[{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　山下委員から、なぜ今回も参議院からなのかと、こんな趣旨の御発言でございます。\n　私、自由民主党の選挙制度調査会長をさせていただいております。確かにネット選挙解禁も二年前の参議院選挙からでございまして、再度また参議院選挙から、一体どうなっているんだ、こういった声が一部に、あるいはある部分に、関係者の間にあるということはよく承知をいたしております。\n　また、いわゆる政権選択の選挙は衆議院選挙、それこそ十八歳選挙権年齢実現の最初の選挙にふさわしい、こういった議論があることもよく理解をいたしているところでございますが、本法律案を立案をさせていただきました選挙権年齢に関するプロジェクトチームにおきましては、何といいましても、憲法改正の国民投票の投票権年齢が十八歳とされた、憲法改正、イエスかノーかの国民投票は十八歳から、そのことが確定をしたことを踏まえまして、選挙権年齢の引下げは、やはり必要な準備期間や周知、啓発、教育に要する期間を経た後、この準備期間というのは種々様々検討をいたしまして、やはり一年は必要だろう、そういった議論に集約をされたわけでございますが、その周知、啓発、教育に要するほぼ一年という期間を経た後、できるだけ早く実施するのが望ましい、そのように考え方を整理をさせていただいたところであります。\n　また、衆議院議員の任期満了は平成三十年十二月ということになります。参議院の通常選挙よりもかなり遅いタイミングということでありますが、そもそも衆議院というのは解散そして選挙、こういうことも多分に考えられる、可能性として排除ができないわけでございます。したがいまして、そういったことからいたしますと、総選挙の実施時期を予想することはもとより大変困難でございます。\n　したがいまして、選挙の時期が確定しており、かつ直近の国政選挙でございます参議院の通常選挙から引下げ後の新しい選挙権年齢を適用するという考え方が、新たに選挙に参画をされる十八歳、十九歳の方、良い準備をしていただく、また各選管の様々な準備、そして、もとより最も大切なことは教育、啓発、周知ということでありますが、全体として良い準備を行って、日本の民主主義あるいは議会政治をつくっていく画期的な第一歩をしるしていこう、そのように議論を整理をさせていただきました。是非御理解を賜りますようにどうぞよろしくお願いを申し上げます。\n","text100":"○衆議院議員（逢沢一郎君）　山下委員から、なぜ今回も参議院からなのかと、こんな趣旨の御発言でございます。\n　私、自由民主党の選挙制度調査会長をさせていただいております。確かにネット選挙解禁も二年前の参","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　清水委員にお答えをさせていただきます。\n　いわゆるネット選挙は、既に二年前の参議院選挙のときから解禁ということでございます。ネットによって、日本の選挙が更に高い国民の皆さんの関心を得ることができる、そして結果的に投票率が上がる、特に若者のネットに対する親和性といいますか、そのことが他の年齢層に比べて大変高いということに着目をいたしますと、特にそのことが期待をされるわけでございます。\n　総務省の平成二十五年通信利用動向調査の結果によりますと、ネット利用率は、十三歳から十九歳の者が実に九七・九％、また二十歳から二十九歳の方々、二十代の方は九八・五％、もうほとんど全ての方が何らかの形でネットを活用している。\n　ネット選挙の議論のときに、いわゆる誹謗中傷、成り済まし、こういった負の面に対する懸念ということも議論されましたけれども、現在のところ、そういった大きな問題は生じていないというふうに承知をいたしておりますが、是非、このネットを上手に活用することを通じて政治や選挙に対する関心を大きく高める、ヨーロッパの事例等々にもしっかりと向き合いながら、参考にしながら更に努力を重ねてまいりたい、十分その価値があるというふうに申し上げておきたいと思います。\n　以上でございます。\n","text100":"○衆議院議員（逢沢一郎君）　清水委員にお答えをさせていただきます。\n　いわゆるネット選挙は、既に二年前の参議院選挙のときから解禁ということでございます。ネットによって、日本の選挙が更に高い国民の皆さん","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　お答えをいたします。\n　先ほど、十代、二十代の方々のネット利用率、大変高いということを申し上げたわけでありますが、既に国民全体を見渡しましても利用者の数は一億人を超えている、全体に対する普及率も八二・八％ということでありますので、まさにこのネットをどのように生かしながらいわゆる情報リテラシーを高める教育を有効性あるものにしていくか、大変重要な観点であろうかというふうに存じております。\n　広い意味での主権者教育、またシチズンシップ教育、この中にネットをいかに上手に活用していくか、特に専門的な分野にも及びますものですから、関係者の衆知をまさに集めてこの分野を積極的に生かしていく、そういう資する状況を確保すべく努力をしてまいりたいと、そのように存じます。\n　どうぞよろしくお願いいたします。\n","text100":"○衆議院議員（逢沢一郎君）　お答えをいたします。\n　先ほど、十代、二十代の方々のネット利用率、大変高いということを申し上げたわけでありますが、既に国民全体を見渡しましても利用者の数は一億人を超えている","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-11","text":"○逢沢委員長　これより会議を開きます。\n　理事辞任の件についてお諮りをいたします。\n　理事松野頼久君から、理事辞任の申し出がございます。これを許可するに御異議ございませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○逢沢委員長　これより会議を開きます。\n　理事辞任の件についてお諮りをいたします。\n　理事松野頼久君から、理事辞任の申し出がございます。これを許可するに御異議ございませんか。\n　　　　〔「異議なし」と","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"},{"date":"2015-06-11","text":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　引き続き、理事補欠選任の件についてお諮りいたします。\n　ただいまの理事辞任及び委員の異動に伴い、現在理事が二名欠員となっております。その補欠選任につきましては、先例により、委員長において指名いたしたいと存じますが、御異議ございませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　引き続き、理事補欠選任の件についてお諮りいたします。\n　ただいまの理事辞任及び委員の異動に伴い、現在理事が二名欠員となってお","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"},{"date":"2015-06-11","text":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　それでは、理事に\n　　　　　　江崎　鐵磨君　　　　柿沢　未途君\nこの両名を指名いたします。\n　本日は、これにて散会いたします。\n　　　　午後一時二十一分散会\n","text100":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　それでは、理事に\n　　　　　　江崎　鐵磨君　　　　柿沢　未途君\nこの両名を指名いたします。\n　本日は、これにて散会いたします","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"}]
