[{"date":"2015-07-14","text":"○上西委員　上西小百合でございます。\n　きょうも質問の機会をお与えいただきましたことに感謝を申し上げ、委員の皆様方のこれまでの質問を踏まえて質問を行わせていただきます。\n　まず、刑事局長、刑事局長の御経歴を拝見いたしましたが、検事の御出身でいらっしゃいますね。伊藤栄樹さんが書かれた「秋霜烈日」はお読みになったことはありますでしょうか。\n","text100":"○上西委員　上西小百合でございます。\n　きょうも質問の機会をお与えいただきましたことに感謝を申し上げ、委員の皆様方のこれまでの質問を踏まえて質問を行わせていただきます。\n　まず、刑事局長、刑事局長の御","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　ありがとうございます。\n　伊藤さんは、おとぎ話としながらも、八六年に発覚した日本共産党の幹部宅への盗聴事件について触れています。この事件は、単に盗聴事件としてだけでなく、オウム真理教の犠牲となった坂本弁護士も弁護グループに入っていたため、神奈川県警は坂本弁護士の事件捜査に及び腰だったとか、横浜地検のチェックがきかなくなり、その後の神奈川県警の不祥事の遠因となったのではないかと当時取材に当たった記者は話しておりました。\n　通信傍受は、今申し上げたような盗聴事件の負の歴史を背負ってスタートいたしました。ですから、それだけ国民は不安に思っているわけで、逆に、これから払拭しなければならない、こういった努力の継続が必要ということであります。\n　そのことを確認して、質問に入らせていただきます。\n　まず、今回の法改正では、対象犯罪が広がります。なるほどと思える案件もあれば、この犯罪も入るのかと正直疑問に感じる案件もありますので、少し確認をさせていただきます。\n　まず、放火。火付盗賊改の時代から放火というのは凶悪犯罪だというふうに思いますが、現住建造物等放火が今回対象となった根拠は何でしょうか。お聞かせをいただけますでしょうか。\n","text100":"○上西委員　ありがとうございます。\n　伊藤さんは、おとぎ話としながらも、八六年に発覚した日本共産党の幹部宅への盗聴事件について触れています。この事件は、単に盗聴事件としてだけでなく、オウム真理教の犠牲","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　今のお答えをお伺いいたしますと、組織的に行われる事案であることと、要は複数人の共謀による事例があるからというふうな認識ではないのかなというふうに思いますけれども、一般的に見ると、放火は単独犯の方が多いですよね。それがどうして、組織的で共謀性があるとの理由で放火が選ばれたのか、これが理解できないんですね。そして、通信傍受をしないと放火犯を捕まえることができないのか、こういう疑問もありますので、あわせてお聞かせをいただけますでしょうか。\n","text100":"○上西委員　今のお答えをお伺いいたしますと、組織的に行われる事案であることと、要は複数人の共謀による事例があるからというふうな認識ではないのかなというふうに思いますけれども、一般的に見ると、放火は単独","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　組織的な犯行もある、それはもう重々承知はいたしているんです。\n　例えば、八四年のグリコ・森永事件の連続工場放火、こういったものもありますから、放火に組織的な犯行は当然あるんですけれども、今申し上げたように、一般的には放火は単独犯の方が多いということでありますから、やはりそこは一度整理をし直す必要があるのではないかな、こういうふうに思っております。\n　その一方で、テロやハイジャック、オウム真理教事件のような、考えもできない、組織が引き起こす犯罪、賭博関連が今回対象にならなかった理由は何でしょうか、教えてください、刑事局長。\n","text100":"○上西委員　組織的な犯行もある、それはもう重々承知はいたしているんです。\n　例えば、八四年のグリコ・森永事件の連続工場放火、こういったものもありますから、放火に組織的な犯行は当然あるんですけれども、今","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　今の御答弁ですと、テロやハイジャック、そしてサリン、こういった事件は、国民にとって重大な脅威である、これは確かだけれども、実際には多発していない、こういうお答えでありました。\n　そうしたら、さっきの放火に戻らせていただきますと、数人が共謀しての放火、これは割合が少ないわけですから、それだと、今申し上げたテロやハイジャックの事件と放火の事件、整合性がとれていないように感じざるを得ないのですが、この件に関して御見解をお聞かせいただけますでしょうか。\n","text100":"○上西委員　今の御答弁ですと、テロやハイジャック、そしてサリン、こういった事件は、国民にとって重大な脅威である、これは確かだけれども、実際には多発していない、こういうお答えでありました。\n　そうしたら","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　こういった組織犯罪が殺人等を引き起こせば対象に入るということでありますから、ちょっとそういった線引きがよくわからないんですけれども、本当に、一度しっかりと整理をしていただく必要があると思います。それをお願い申し上げて、次に参りたいと思います。\n　まず、九九年に通信傍受法が成立し、この十五年間捜査が行われてきました。先般の委員会において、八万七千八百十四回の傍受が行われ、このうちの何と八五％に当たる七万四千三百十五回は事件とは無関係、容疑者の日常会話だったということが報告されました。\n　これは、対象範囲を広げても同じことが繰り返されると思います。より効果的といいますか、犯罪摘発に結びつく、通信手段をより効率的に選別できるようなノウハウ等をアドバイスできる機関、検証できる機関、有識者からの意見を聞く場、こういったものも必要ではないでしょうか。刑事局長、お答えください。\n","text100":"○上西委員　こういった組織犯罪が殺人等を引き起こせば対象に入るということでありますから、ちょっとそういった線引きがよくわからないんですけれども、本当に、一度しっかりと整理をしていただく必要があると思い","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"}]
