[{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　委員御指摘のとおりでございます。\n　堤防が一たび決壊をいたしますと、甚大な人的、物的被害が生じます。これまで、国管理河川におきましては、平成二十四年度以降、堤防の緊急点検結果に基づきましてその強化対策を進め、着実に安全性の向上に努めてきたところでございますが、しかしながら、今回鬼怒川におきまして堤防が決壊をし、甚大な被害が生じましたことを踏まえ、その原因につきましては十分に調査をさせていただきたいと思います。\n　その上で、鬼怒川を含めまして全国の国管理河川におきまして、今後の堤防強化の進め方につきましては早急に検討させていただきたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　委員御指摘のとおりでございます。\n　堤防が一たび決壊をいたしますと、甚大な人的、物的被害が生じます。これまで、国管理河川におきましては、平成二十四年度以降、堤防の緊急点","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　水害時に的確な避難行動を取っていただくためには、住民の皆さん一人一人が水害の危険性を日頃から認識をするということが非常に大事だと思います。\n　洪水時には、適切な情報提供の下で主体的な行動を取っていただくようにするということが大事だというふうに思います。地域の水害の危険性や避難方法などを示した委員御指摘のようなハザードマップの理解、これを深めていくことがとりわけ重要だというふうに思います。\n　具体的には、ハザードマップですが、これをより分かりやすく、また使いやすいものにすること、あるいはハザードマップを活用した防災教育であったりあるいは防災訓練、こうしたものを地域において十分に取り組んでいただくということが大事かというふうに思います。ハザードマップの内容に関する理解を更に各地域において深めていただけるように、我々としても精いっぱい努力をしていきたいというふうに思います。\n　また、御指摘のありましたタイムラインにつきましてでございますが、災害時に関係機関が連携して的確な対応を取って、災害時の初動を適切かつ円滑に進め、早め早めの対応ということを進めていくためにも、事前に関係者の皆さんがどういった行動を取るのか、それを時系列に整理したタイムラインを作成しておくことが非常に大事、重要でございます。\n　このため、現在、全国の直轄河川を対象に、避難勧告等の発令に着目したタイムラインを市町村と連携をして作成をしております。この取組を今後更に一層促進をしてまいりたいと思います。その中で、常総市も含めまして全国の自治体においてこれらの取組が進められるように、我々としても努力をしてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　水害時に的確な避難行動を取っていただくためには、住民の皆さん一人一人が水害の危険性を日頃から認識をするということが非常に大事だと思います。\n　洪水時には、適切な情報提供","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　今回の出水におきましては、降雨あるいは河川水位の状況に鑑みまして、早い段階から排水ポンプ車の広域支援の準備を行ってまいりました。\n　具体的には、鬼怒川の堤防が決壊する前の九月の十日の午前より、関東、北陸、中部、近畿の各地方整備局の排水ポンプ車が集結を開始をいたしまして、鬼怒川に大規模な浸水が発生をした当日の夜から排水作業に着手をいたしております。その後、中国、四国、九州地方整備局の排水ポンプ車も加えた最大五十一台によりまして二十四時間体制で排水活動を行い、現時点では浸水はおおむね解消しているところでございます。\n　また、委員御指摘のございました宮城県での排水活動におきましても、東北地方整備局に加えまして、北海道開発局等のポンプ車の広域支援によりまして、五日間で浸水を解消をいたしました。\n　このように、全国から被災地に向けて地方整備局等の職員や車両を速やかに集結をさせましたことが、今回の迅速な排水作業につながったものというふうに認識をしております。\n　今後とも、御指摘いただきましたとおり、広域的あるいは機動的な支援を全国から取るということは非常に大事だというふうに思いますので、そうしたことを常に意識をしながら、被災があった場合には迅速な復旧に貢献をしてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　今回の出水におきましては、降雨あるいは河川水位の状況に鑑みまして、早い段階から排水ポンプ車の広域支援の準備を行ってまいりました。\n　具体的には、鬼怒川の堤防が決壊する前","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-15","text":"○大臣政務官（うえの賢一郎君）　滋賀県におきましては、国の関係省庁との共同実施調査を踏まえて、琵琶湖総合保全整備計画、いわゆるマザーレイク21計画を平成十二年三月に策定をしております。二十三年には第二期の改訂を実施をいたしました。\n　御指摘の琵琶湖の河川環境整備事業でございますが、このマザーレイク21計画に位置付けられており、社会資本整備総合交付金等によりまして過去十年間で事業費約四十九億円、底泥のしゅんせつや、あるいは人工湖岸の再自然化等を実施をしているところでございます。この効果でございますが、滋賀県におきまして、淡水赤潮の発生日数あるいは発生水域等が減少するなどの効果を確認をしているというふうに承知をしております。\n　ただ一方で、琵琶湖全体の水質の保全であったり、あるいは外来生物による被害の防止、あるいは調査研究の充実等々、まだ様々な課題が残されているものというふうに考えておりますので、私ども国土交通省といたしましても、そのような観点も十分踏まえながら、引き続き社会資本整備交付金等によりましてしっかりと応援ができるように努めてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　滋賀県におきましては、国の関係省庁との共同実施調査を踏まえて、琵琶湖総合保全整備計画、いわゆるマザーレイク21計画を平成十二年三月に策定をしております。二十三年には第二","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0065/18909150065015a.html"},{"date":"2015-09-10","text":"○大臣政務官（うえの賢一郎君）　厳しい財政状況の中、真に必要な社会資本を整備をし、それを確実に効果を発揮させていくためには、先ほど来議論になっておりますとおりですが、民間の資金やあるいは知恵などを活用していくことが大事だと思います。\n　現在でも、先ほど来お話のあるような民間活用に取り組む地方公共団体に対しまして積極的な支援を行っております。例えば、コンセッション方式あるいは包括的民間委託についてのガイドラインを策定をしたり、あるいは先進的な事業の導入を検討する地方公共団体に対して助言を行ったり、あるいは社会資本整備総合交付金等によって一定の施設について財政的な支援を行ったりというようなことを実施しているところでございます。\n　今後につきましても、事業実施主体でもございます地方公共団体のいろんなニーズ、これをしっかりと把握をして、適切に必要な支援を実施してまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　厳しい財政状況の中、真に必要な社会資本を整備をし、それを確実に効果を発揮させていくためには、先ほど来議論になっておりますとおりですが、民間の資金やあるいは知恵などを活用","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0058/18909100058025a.html"},{"date":"2015-09-01","text":"○うえの大臣政務官　武村議員にお答えをいたします。\n　琵琶湖総合開発特別措置法は、琵琶湖の自然環境の保全と汚濁した水質の回復を図りながら、水資源の利用と関係住民の福祉をあわせて増進することを目的といたしまして、昭和四十七年度から二十五年間にわたり、時限法として施行されてまいりました。\n　この法律に基づいて、琵琶湖総合開発計画により実施をされました瀬田川のしゅんせつ、あるいは湖岸堤の設置といった治水事業、あるいは砂防、造林といった治山事業によりまして、水害による琵琶湖沿岸の被害の軽減等大きな治水上の効果があったものと考えています。\n　また、利水上の効果といたしまして、水道用水の供給事業等の実施によりまして安定的な水供給が図られてまいりました。\n　さらに、水質対策といたしましては、下水道、し尿処理施設整備率の向上等によりまして流入河川の水質が大幅に改善をされたところでもございます。\n　こうしたさまざまな効果が発揮をされましたけれども、これは、当然、関係行政機関のみならず滋賀県民あるいは流域の府県の皆さんの御協力があったからこそだというふうに考えています。\n　一方、近年、さまざまな課題が残されているのも事実だと思います。\n　琵琶湖自体の水質の保全、あるいは在来生物の保全、外来生物による被害の防止、あるいは周辺の水辺環境の保全、水草の適正な管理方法の確立、さらにはエコツーリズムの推進などによりまして琵琶湖を活用した観光政策というものが現在喫緊の課題になっていると考えておりますし、さらに、これらの施策の大きな前提となります琵琶湖の自然環境に関する調査研究についても、これからさらに充実をしていく必要があるというふうに考えます。\n　私ども国土交通省といたしましても、そのような課題に対しましてしっかりと対応してまいりたいというふうに思います。\n","text100":"○うえの大臣政務官　武村議員にお答えをいたします。\n　琵琶湖総合開発特別措置法は、琵琶湖の自然環境の保全と汚濁した水質の回復を図りながら、水資源の利用と関係住民の福祉をあわせて増進することを目的といた","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0017/18909010017011a.html"}]
