[{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今回エンブレムの撤回という事態に至りましたこと、結果として、二〇二〇年東京大会を楽しみにしておりました全国の国民の皆様に対して大変御心配をお掛けすることになりまして、オリンピック・パラリンピック大臣である私としても大変申し訳なく思っておりますし、改めて国民の皆様におわびを申し上げます。\n　今後、組織委員会において改めてエンブレムの選定が行われることになりますが、今回の反省を踏まえ、その選考過程が国民の皆様に対して可能な限り開かれ、御理解をいただけるものとなるよう、私としても組織委員会に求めてまいります。\n","text100":"○国務大臣（遠藤利明君）　今回エンブレムの撤回という事態に至りましたこと、結果として、二〇二〇年東京大会を楽しみにしておりました全国の国民の皆様に対して大変御心配をお掛けすることになりまして、オリンピ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今回の責任等々の議論につきましては組織委員会として考えるべきものと認識をしておりますが、選考過程を含めてこれから組織委員会において考えていただけるものと思っております。\n","text100":"○国務大臣（遠藤利明君）　今回の責任等々の議論につきましては組織委員会として考えるべきものと認識をしておりますが、選考過程を含めてこれから組織委員会において考えていただけるものと思っております。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今申し上げましたように、今後の具体的な進め方につきまして、エンブレムの具体的な選考過程は、ＩＯＣと調整の上、組織委員会において検討されることになります。\n　ただ、私としましても、今回の問題をきちんと分析し、その上で、二度とこのような問題が起こらないよう、何よりも選考過程をできる限りオープンな形で進めていくべきと思っておりますし、組織委員会にそのように求めてまいります。\n","text100":"○国務大臣（遠藤利明君）　今申し上げましたように、今後の具体的な進め方につきまして、エンブレムの具体的な選考過程は、ＩＯＣと調整の上、組織委員会において検討されることになります。\n　ただ、私としまして","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　まず、今回、エンブレムの撤回ということになりました。結果として国民の皆さんに大変御心配をお掛けいたしましたし、オリンピック・パラリンピック大臣としても大変申し訳なく、改めておわびを申し上げます。\n　今委員御指摘のように、東京大会を広く国民の皆様に祝福されるためにも、大会の運営においてできる限り透明性を確保すべきであると考えており、組織委員会に対しても、今回の反省を踏まえて、ディスクロージャーを含め、しっかりとした対応を求めてまいります。そして、同時に、今委員から御指摘ありましたように、人数とかそういうものについてはしっかりと情報公開されていくものと思っております。\n","text100":"○国務大臣（遠藤利明君）　まず、今回、エンブレムの撤回ということになりました。結果として国民の皆さんに大変御心配をお掛けいたしましたし、オリンピック・パラリンピック大臣としても大変申し訳なく、改めてお","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　新国立競技場の新整備計画の策定に当たりましては、今御指摘がありましたように、建築家の槇先生始め、アスリートあるいは多くの有識者の皆さんの御意見をお伺いしてまいりましたし、また、インターネット等も通じて国民の皆さんの御意見も聞いてまいりました。これらの意見を踏まえて、原則として競技機能に限定し、コストを抑制するというようなことにいたしました。\n　今後、槇さんが共同企業体と連携し業務要求水準書の要件を満たした上で応募していただくことは制度上可能であります。\n","text100":"○国務大臣（遠藤利明君）　新国立競技場の新整備計画の策定に当たりましては、今御指摘がありましたように、建築家の槇先生始め、アスリートあるいは多くの有識者の皆さんの御意見をお伺いしてまいりましたし、また","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　そうした皆さんの意見を踏まえた上で整備計画を策定いたしますので、それに基づいた業務要求水準書の要件を満たしていただければ応募は可能だと思っております。\n","text100":"○国務大臣（遠藤利明君）　そうした皆さんの意見を踏まえた上で整備計画を策定いたしますので、それに基づいた業務要求水準書の要件を満たしていただければ応募は可能だと思っております。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"}]
