[{"date":"2015-05-27","text":"○大串（正）委員　自由民主党の大串正樹でございます。\n　本日は、質問の機会をいただきまして、ありがとうございます。\n　この派遣法の改正について、改めてお伺いしたいと思います。昨年の臨時国会でも質問させていただきましたけれども、今回は新たな部分も加わったということで、少し掘り下げた質問をさせていただきたいというふうに思っております。\n　まず初めに、雇用全般の話を少しお伺いしたいなというふうに思っております。\n　この法案に関しては与野党いろいろな意見があると思いますけれども、そもそも政策というのは、ある理想の状態に近づけていく、あるいは現状の問題を解決する、そういう趣旨がなければいけないわけなんですけれども、恐らく共通の理解として我々が持っておかなければいけないのは、現在、雇用の形態が多様化していく中で、また、労働人口がこれから減少していく中で、どうやって労働力を確保していくか、そういった問題をやはり我々は共通の認識として持たなければいけないということで、まず三つのポイントがあると思うんです。\n　一つは、理想的な雇用の状態を我々はどう考えるか、それから、理想と現実のギャップの中で、派遣労働というものがどのように位置づけられているか、その認識の上で、本法案の改正がその理想に向けてどのようなインセンティブを与えていくかという、この三点についてまずお伺いしたいと思います。\n","text100":"○大串（正）委員　自由民主党の大串正樹でございます。\n　本日は、質問の機会をいただきまして、ありがとうございます。\n　この派遣法の改正について、改めてお伺いしたいと思います。昨年の臨時国会でも質問させ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　多分、一つのキーワードは多様な働き方という言葉であると思いますし、あとは、それぞれの雇用の環境に合わせて、それぞれの希望がかなえられるような、そういうきめ細かな対応がこれからも必要であろうかと思います。そういう意味では、派遣という形に限らず、いろいろな形の仕事の仕方というのはこれから出てくることも可能性としては挙げられるんですけれども、まずはこの派遣の問題についてもう少し掘り下げていきたいというふうに思います。\n　派遣労働者というのは、まず、全体の労働者五千万人のうちの約二％程度、数字でいうと少ないんですけれども、実際の人数は百万人からいらっしゃいますので、決して人数としては少なくはない。そういった派遣という労働者の中で、いろいろなデータを見ますと、とにかく派遣という労働形態は嫌で正社員にしてほしい、そういう希望のある方も半数いらっしゃいますが、残りの半数は、派遣という働き方を、大変いい働き方、自分のライフスタイルに合っているということで、半数近い方が実際は派遣という働き方を続けたいというふうなデータもあるわけでございます。\n　今回いろいろな議論がある中で、どうしても争点が、派遣労働者をできるだけ正社員化していこうという話が中心になっているんですけれども、逆に、その議論が集中することによって、今派遣という形態を好ましいと思っていらっしゃる方々にとって本当に不利益にならないのか、その点についての配慮がどのようになされているかについてお教えください。\n","text100":"○大串（正）委員　ありがとうございます。\n　多分、一つのキーワードは多様な働き方という言葉であると思いますし、あとは、それぞれの雇用の環境に合わせて、それぞれの希望がかなえられるような、そういうきめ細","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　それぞれの能力がもっともっと高まっていくような形でのいろいろな支援体制が整うということでは、一歩前進ではないかなというふうに思っております。\n　そんな中で、先ほども足立委員からの御指摘もありましたけれども、今回、臨時的、一時的という言葉が新たに加わって、我々もずっと読んでいて、臨時的という言葉と一時的という言葉はちょっと似ている感じがするんですけれども、実際に、臨時的、一時的というのが法制上しっかりとどういうふうな定義をされるのか。多分、ごらんになられている方もまだまだその意味がよくわかっていない方もいらっしゃると思いますので、もう一回ちょっと説明をしていただきたい。\n　また、多様な働き方を目指していく上で、この派遣という一つの形をしっかりと、それが望ましいという方に対しても維持していく上では、やはり、これが安定している無期雇用の派遣労働者には、先ほどの話もありましたけれども適用されないという形で、しっかりとその状態も守られるということは改めて確認していきたいと思うんですけれども、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　それぞれの能力がもっともっと高まっていくような形でのいろいろな支援体制が整うということでは、一歩前進ではないかなというふうに思っております。\n　そんな中で、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　冒頭にお伺いしたとおり、理想的な状態に行くために、まず現状で問題は解決していくとともに、現状ある程度安定している方々に対しても、しっかりとしたサポートができるということが確認できたかと思います。\n　ただ、これからますます多様化していく、いろいろな議論をしていく中で今回の議論が一番難しいところは、やはり労働の、雇用の形態というのが非常に複雑である。議論をしている中でも、例えば、派遣の話をしているのか、あるいは非正規の話をしているのか、これが若干混乱している場面も多々あります。ですから、正規と非正規という一つの分類の軸もあれば、フルタイムとパートタイムという分類の軸もあるし、間接雇用、直接雇用という分類の軸もある。\n　雇用形態を私も一つのマップで整理しようと試みたんですけれども、軸が幾つもあると、どうしても一つのマップ、二次元のマップにはおさまらないなというのが、正直、整理し切れなかったところであるし、それがまた逆に、いろいろな方々からこの法案が非常に理解しにくいというふうに受けとめられるのではないかなというふうに思っております。\n　さらに、この派遣という労働形態の特徴として、もともと二十六業務というふうに言われていた極めて専門性の高い人たちから一般的なレベルまで、かなり幅広い人たちが一緒の派遣という形態に含まれているということで、これについては、将来的に多様な働き方に対していろいろな対応をしていかなければいけないということです。\n　今、派遣というくくりでのいろいろな調査をされていると思いますけれども、これからの労働のいろいろな情報を集めていくという上では、もう少しいろいろな派遣の中身についても、どんな特徴のある仕事があるかとか、あるいは、それぞれに対して、どれぐらいの割合の人たちが働いていて、そしてどういう処遇に差があるか、そういった細かい調査をこれからしていくことは可能かどうか、お伺いしたいと思います。\n","text100":"○大串（正）委員　ありがとうございます。\n　冒頭にお伺いしたとおり、理想的な状態に行くために、まず現状で問題は解決していくとともに、現状ある程度安定している方々に対しても、しっかりとしたサポートができ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　多様な働き方ということを一つのテーマとして考えるならば、やはり派遣という形態の中の多様性についてももう少し細かい議論が必要であろうというふうに思っております。\n　それは、本法案の一つの重要なテーマでもありますキャリアアップにも関係していると思いまして、働き方、能力、あるいは課題としている仕事上のテーマによってキャリアアップの仕方というのも非常に多様化してくるのではないかなというふうに思っております。\n　いろいろなデータがある中で、では、企業が派遣労働を利用する上でどういう人を雇いたいか、あるいは、どういう理由で派遣労働者を利用するかというアンケートの結果をちょっといただきましたけれども、多くが、やはり一時的、季節的な業務量の増大に対処する、あるいは必要人材を迅速に確保する、専門的な知識、技術を必要とする、こういった答えが多くなっている。\n　そうしますと、派遣を採用する一番の理由というのが、採用であるとか教育の手間を省けてすぐに使いやすい、すぐに使える人材を必要としているからというふうに読み取れるわけですが、逆に言うと、誤解されているような、すぐに首が切れるからという理由とは全く逆で、必要な人材をすぐ求める上で、採用に大変な手間が会社にもかかっているわけですが、その手間を省くという意味では、労使ともに非常にメリットのある制度ではないかなというふうに思っております。\n　その中でも、やはり、それをさらに質の高いものにしていくためにはキャリアアップが重要であるということでございますので、その中でどういう形のキャリアアップをしていくか、これが本法案の一番大事なところでもあると思いますし、前回もお伺いしたときに、その中身については労政審で細かく議論をしていくというふうにお伺いしたところでございます。\n　ただ、先ほど来お話をしておりますように、多様化していくにつれて、極めて専門性の高い人たちのキャリアアップと、あるいは、もうちょっと基礎的な能力を高めなきゃいけないという方々のキャリアアップ、あるいは、もう少し社会的な、もっと基本的なところから社会性を身につけるといったようなレベルのキャリアアップの仕方まで、かなり幅があると思います。\n　場合によっては、大学院とかに行って学び直しをしてくることによってさらにスキルを上げる、あるいは、社外の研修、企画を利用して、そういったものでスキルアップをする、あるいは、社内研修、もっと言うと、ＯＪＴなどでも十分対応できるようなキャリアアップもあると思うんですけれども、そういう多岐にわたるキャリアアップをまず想定してこれからの議論が進むかどうかということ。あとは、もっと基本的なレベルになると、例えば今、文部科学省とかでも取り組もうとしているキャリア教育というレベル、もっともっと職業観というものを若い世代のうちから身につけていただきたい、そういう部分についても少し連携をしながら、雇用が継続できるように、あるいはキャリアアップに資するような、そういったところを早い段階から連携してやっていけるようなことも検討していただけないかということを、お願いでございますが、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　多様な働き方ということを一つのテーマとして考えるならば、やはり派遣という形態の中の多様性についてももう少し細かい議論が必要であろうというふうに思っております","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　今ちょっと御回答いただいた中でも、今回の法案は、派遣元にキャリアアップの義務を課しているということでございますが、現実に働いていただいて、それを正社員化していこうというふうな考え方をすると、恐らく職場では、派遣元での教育よりも、実はＯＪＴで、派遣先で教育をする方がはるかに効果的ではないかという場面が出てくるかと思います。\n　特に、日本の企業の本当の強みというのは、そういったパッケージで、外での教育ではなくて社内でしっかりと学んでいく、さらにそれが、この後いろいろ議論になろうかと思いますが、職能給という問題、日本の、ステップアップしていく上で社員をどういうふうに育てていくかというところにも関連すると思うので、今回は派遣元への義務づけとありますけれども、できれば派遣先でのＯＪＴというのももっともっと積極的に評価していけるような、そういう考え方もぜひ労政審の方で盛り込んでいただきたいなというふうに思っておりますけれども、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　今ちょっと御回答いただいた中でも、今回の法案は、派遣元にキャリアアップの義務を課しているということでございますが、現実に働いていただいて、それを正社員化して","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"}]
