[{"date":"2015-09-02","text":"○大西（健）委員　民主党の大西健介でございます。\n　時間が限られておりますので早速質問に入っていきたいと思うんですけれども、さて、九月に入りました。きょうは九月二日です。参議院では労働者派遣法の審議が今も続いておりますけれども、この法案の施行日、九月一日ということで、もう過ぎました。法案提出者として、大臣、まず、どうされるおつもりか、このことをお聞きしたいと思います。\n","text100":"○大西（健）委員　民主党の大西健介でございます。\n　時間が限られておりますので早速質問に入っていきたいと思うんですけれども、さて、九月に入りました。きょうは九月二日です。参議院では労働者派遣法の審議が","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　この法案の提出者は政府ですよ。大臣が提出者なんです。もう過ぎているんです、法案の施行日は。もっと責任を感じていただきたいというふうに思います。\n　今お話がありましたように、参議院の理事懇では、既に与党側から、この施行日について、九月三十日の修正を検討したいというお話が出たというふうに聞いております。\n　これは、何で九月三十日なのか。十月一日は絶対にまたがない、私はそこにこういう政府・与党の意思があらわれているのではないかというふうに思うんです。\n　一方で、今、参議院の審議、しょっちゅうとまっています。何が問題になっているかなんですけれども、法律案の附則第九条の中に「なお従前の例による。」という規定がある。この規定は未施行である労働契約申し込みみなし制度は対象としないという答弁が問題になって、参議院では審議がたびたびとまるということになっています。\n　そもそも、この「なお従前の例による。」といった経過措置の規定、これがどうして置かれるかというと、法令を改廃するときに、既存の法律関係を適用するとそれまでの法律関係に基づいて営まれてきた社会生活の安定性が大きく損なわれる、そういうときにこういう規定が置かれるということです。\n　この点、改正法の施行前に労働契約を結んだ人というのは、現行法にある労働契約申し込みみなし制度が発効した暁には自分にもそれが適用されるんだろうということを当然期待して労働契約を結んでいるんです。その期待権というのは私は保護されるべきだというふうに思いますし、大臣も、参議院の審議において、期待権というのはあるし、それは保護していかなきゃいけないということは理解するというような答弁をされていたかというふうに思います。\n　きょう、お手元に、参議院の審議において内閣法制局が提出をしたこの件に関する見解というのをお配りしていますけれども、ここにはこう書かれています。「一般に、施行されていない法令の規定の改正を行った場合に、改正がなかったとすれば利益を受けた者の期待をそのまま保護しなければならないということはなく、改正における保護を具体的にどのように行うかについては、政策判断の問題である。」と。\n　百歩譲って、まさに法制局が言っているように純粋に法律論だけでいえば、未施行の規定に関して、改正がなければ利益を受けたはずの者の利益を絶対に保護しなきゃいけないということではないと思うんです。ただ、まさにそこは、法制局が言っているように、政策判断なんですよ。私は、労働契約申し込みみなし制度適用の期待権というのを保護しないという政策判断をもし厚労省がされているということならば、その政策判断が間違っていると思うんです。\n　さらに言えば、先ほども指摘をしましたけれども、新たな施行日を九月三十日にしたい、与党のそういう意向だということですけれども、まさに十月一日を越えないようにして労働契約申し込みみなし制度の発効を意地でも阻止しようとしている。しかし、労働契約申し込みみなし制度というのは、三年間その適用は猶予しましたけれども、そういう制度は自公も賛成してつくった現行法の中に入っているんですよ。それをどうしても発効させたくないと。\n　衆議院の審議では、いわゆる一〇・一ペーパーというのが問題になりましたけれども、結局あそこに書かれていたことはどういうことかというと、労働契約申し込みみなし制度がこのまま発効すると困るから何とかしてくれという経済界の懸念を受けて厚労省が動いている、私はここが諸悪の根源だと思っているんです。\n　塩崎大臣、労働契約申し込みみなし制度、これは何が何でも発効させない、適用させない、つまりこういうことではないかと思うんですけれども、そういうことなんでしょうか。\n","text100":"○大西（健）委員　この法案の提出者は政府ですよ。大臣が提出者なんです。もう過ぎているんです、法案の施行日は。もっと責任を感じていただきたいというふうに思います。\n　今お話がありましたように、参議院の理","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　百歩譲って、法律上絶対に保護しなきゃいけない期待ではないですけれども、私はそれを保護すべきだと申し上げているんです。それで、それは四十条の四ではできない。\n　四十条の六というのは、申し込みみなしという、民事上の効力を発生する極めて強いペナルティーなんです。ですから、違法派遣をやった場合にはこういうペナルティーを受けるよというのをつくろう、でも、これは非常に、極めて強いペナルティーだからこそ三年間適用を猶予してきたわけです。ですから、曖昧な部分があるならばその間にちゃんと適正化してくださいねということで、時間的に三年間も猶予してきたわけです。\n　それを発効もしないうちに葬り去るんですよ、今度。今それを期待して労働契約を結んでいる人にも適用しなければ、このまま九月三十日ということでもし施行日が修正されて成立すれば、三年前につくった法律に入っていた制度が一回も発効もしなければ適用もしないうちに葬り去られる。でも、その三年前の法律は自公の皆さんも賛成して成立させているんですよ。おかしいじゃないですか。変なことだと私は思います。\n　それで、一〇・一問題で始まったこの審議が最終盤で附則九条問題でつまずいているというのは、ある意味、今回の派遣法の改正を象徴しているんじゃないか。つまり、派遣労働者の保護だというふうに口では言っていますけれども、結局は経済界の利益を優先させるという厚労省の姿勢がここにあらわれているんじゃないかということを私は強く申し上げて、次の問題に移りたいと思います。\n　次に、年金個人情報の流出問題です。\n　先日、我が党の漏れた年金情報調査対策本部で、第三者委員会の第一人者である郷原信郎弁護士に来ていただいて、機構と第三者委員会とＮＩＳＣが出した三つの報告書について御評価をいただきました。\n　郷原先生は、ブログにも次のように書かれているんです。「通常は、第三者委員会である厚労省の検証委員会の方が、組織の体質や構造的な問題も含めた厳しい指摘を行うことが期待されるのが当然だ。」しかし、「厚労省の組織自体の問題についての指摘や原因分析は」この第三者委員会の報告書では「全く行われていない。」「そこには、今回の情報流出問題を、機構の問題に矮小化し、厚労省の組織に関わる問題に発展させないようにする意図があるように思える。」「厚労省の組織に関わる問題を全く指摘しないまま、当初、「中間報告」のはずだった報告書を、急きょ「最終報告」に切り替えて、慌てて幕引きをした厚労省の検証委員会は、今回の問題を機構の問題に矮小化しようとする意図の中で、形だけの「第三者委員会」として都合よく利用されたとしか思えない。」\n　私は、郷原先生の指摘というのは全くそのとおりじゃないかというふうに思いますけれども、大臣、今お聞きいただいてどのように思われますでしょうか。反論があれば、ぜひお願いいたしたいと思います。\n","text100":"○大西（健）委員　百歩譲って、法律上絶対に保護しなきゃいけない期待ではないですけれども、私はそれを保護すべきだと申し上げているんです。それで、それは四十条の四ではできない。\n　四十条の六というのは、申","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　私も読んだんですけれども、まず、すぐ読めちゃうような分量で、これだけ私たちもいつ出るのかいつ出るのかと待っていて、これかという感じですよね。\n　それから、郷原先生が言っているように、普通は機構が出してくる報告書よりも第三者委員会が出している報告書の方がより厳しい、これは第三者委員会ですから、というのが普通なんですけれども、機構の方がよほど自分たちの体質だとかいろいろな問題について突っ込んで指摘をしている。先ほども言いましたように、機構が悪くて厚労省は悪くないんだというような、機構の問題に矮小化させようとしているんじゃないか。\n　それから、郷原氏は第三者委員会の専門家でもありますが、第三者委員会というのは、使い方によっては、第三者委員会で調査中ですから調査中ですからと言えば言い逃れできる。まさに今までのここの審議でもそうです、第三者委員会でやっていますからと。それで、待っていて、出てきたら、第三者委員会が報告をして、そして、第三者委員会は場合によってはもう解散してしまうんじゃないか。そうすると、これが幕引きになってしまう。まさに、こういう第三者委員会というのは、責任逃れの手段に悪用しようと思ったら悪用できるんだと郷原先生は言っています。\n　もう一つ、郷原先生も指摘していましたし、私たちも一番不可解だと思うのは、第三者委員会の報告書で初めて明らかになった四月二十二日の厚労省に対する標的型攻撃、ここについて、報告書はこう書いています。「仮に四月二十二日の段階で、厚労省統合ネットワークにおいて、ドメイン単位でのＵＲＬブロックを実施していれば、五月八日に発生した同一ドメインのＣ＆Ｃサーバに対する機構との不正な通信は防ぐことができた。」と。まさにここが肝なんです。しかし、では、どうしてそういう対応ができなかったのかということは全く書かれていない。まさにそのことを調査すべきじゃないのか、そのことを分析するべきじゃないかと郷原先生も指摘されておりました。\n　この点に関して、では、四月二十二日の標的型攻撃に対する情報はどこまで上がっていたのかということを我が党の会議で尋ねたところ、厚労省の事務方から、官房長まで上がっていたと言っているんですよ。もしそれが事実なら、官房長ですよ、省の本当に中枢にいる官房長が知っていて、では、どうしてドメイン単位のＵＲＬブロックができなかったのか、あるいは、その時点で機構に対する注意喚起ができなかったということについては全く分析がなされていない。\n　この部分こそしっかり調査をして分析をすべきだというふうに思いますが、ここは調査されたんでしょうか、あるいは、していないなら今後するつもりがおありかどうか、大臣からお答えいただきたいと思います。\n","text100":"○大西（健）委員　私も読んだんですけれども、まず、すぐ読めちゃうような分量で、これだけ私たちもいつ出るのかいつ出るのかと待っていて、これかという感じですよね。\n　それから、郷原先生が言っているように、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　さっきも大臣おっしゃいましたけれども、官房長まで知っていたのに自分まで上がらなかったのが大問題だと。\n　では、官房長に、何で俺に上げなかったのかという話はされたんでしょうか。あるいは、どうしてそういうことに思い至らなかったのかということは、官房長のみならず、担当者にちゃんと、大臣ないしは大臣の意を受けた方からしっかり聞き取り調査やあるいは分析をされたんでしょうか。私は、まさにそこがされていないんじゃないか、あるいは、そのことが全くこの調査報告書にも書かれていないことが非常に不可解だということを申し上げているわけです。\n　大臣は、閣議後の記者会見で、年金個人情報流出問題については、近くけじめをつける、厚労省及び機構に関して処分を検討しているということをおっしゃっています。\n　処分の前提としては、今のように、何でそういうことができなかったのか、何で上がらなかったのか、それをしっかり調査分析して責任を明確にして処分を下すということだというふうに思いますので、近く処分するとおっしゃっているんですから、ぜひそこはきっちりやっていただきたいというふうに思います。\n　次に、前回、私の質問で、百歳の高齢者に贈呈する銀杯の話をしました。このとき、こんなのは見直したらいいじゃないかという話をしたんですけれども、大臣は、ちょっと今の時点では概算要求の検討をしているので言えませんみたいな話だったんですが、お手元の資料、新聞記事をお配りしましたけれども、厚労省は今、銀メッキに変更することを検討しているそうです。そうすると一個当たり七千六百円の価格が三千八百円に抑えられて、概算要求も減額して要求しているということなんです。\n　前回も私は申し上げましたけれども、長寿をお祝いすること自体は私も賛成です、だけれども、銀杯をもらってうれしいんですかねという話を私は申し上げました。これは、メッキになったらなおのこと余りうれしくないと思うんですね、メッキの銀杯をもらっても。\n　資料の次のページですけれども、銀杯でネット検索すると、オークションサイトに銀杯がいっぱい売っています。それから、次のページですけれども、銀とか金の買い取りをやっているような業者が、銀杯買い取りますというのをやっているんですよ。\n　だから、申しわけないけれども、もらった方も家族も残念ながらもてあましているというのが現実なんじゃないかというふうに私は思うんです。\n　これなら、総理大臣からのお祝い状というのが銀杯と一緒に今までも贈呈されているわけですから、お祝い状と一緒に、例えば全国各地の名産品を掲載したカタログ、地方創生で、それにも役立つと思いますので、それを渡してそこから好きなものを選んでもらうとか、そっちの方がよっぽど喜んでもらえるんじゃないか。\n　銀杯にどこまでも、メッキにしてまで銀杯にこだわる理由というのは何なんでしょうか。\n","text100":"○大西（健）委員　さっきも大臣おっしゃいましたけれども、官房長まで知っていたのに自分まで上がらなかったのが大問題だと。\n　では、官房長に、何で俺に上げなかったのかという話はされたんでしょうか。あるいは","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　先ほども申し上げましたけれども、メッキになったらさらに銀杯であることの意味が薄れると思いますので、どこまでも銀杯にこだわる必要はないと思いますので、年末の決定までに、私の意見も踏まえていただいて、よく考えていただきたいというふうに思います。\n　それでは、先ほど中川委員の方からも戦後七十年で遺骨収集の話がありましたけれども、私からも、なかなか本委員会でも質問する機会がない援護行政について聞いていきたいと思うんです。\n　私は、党の青年委員会の副委員長というのをしていまして、先日、我が党の青年委員会、戦後七十年ということで広島でやりました。その際に、全国から集まった仲間とともに、被爆者中西巌さんの伝承者、上田知子さんのお話を聞きました。\n　広島市では、被爆者の高齢化が進む中、被爆体験証言者の被爆体験を受け継ぎ伝える伝承者を育成する事業というのを平成二十四年度から始めておられます。\n　上田さんを含む一期生五十名が三年間研修を受けて、この四月から活動を開始されているということでありますけれども、私は、この制度をユニークだなと思うのは、私が話を聞いた上田さんという方は、中西巌さんの伝承者なんです。こういうマンツーマンの関係で、中西さんと一緒にいろいろなところに行って、あるいは中西さんからお話を聞いて、その被爆体験を伝承していくというマンツーマンの関係でやっておられる。三年間しっかり研修をしている。\n　非常にいい制度だなと思ったんですけれども、そうすると、今回資料でお配りをさせていただいていますけれども、国の方でも、この広島市の事業をモデルにした語り部育成事業というのを来年度概算要求の中で新規に計上されたというふうに聞いております。\n　大臣から、その狙いと概要について御説明をいただきたいと思います。\n","text100":"○大西（健）委員　先ほども申し上げましたけれども、メッキになったらさらに銀杯であることの意味が薄れると思いますので、どこまでも銀杯にこだわる必要はないと思いますので、年末の決定までに、私の意見も踏まえ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"}]
