[{"date":"2015-07-01","text":"○小川委員　民主党の小川淳也です。\n　十二日ぶりの委員会ということでございまして、まずは委員長の御無事のお姿を拝見し、こうして委員会の采配を振るっていただけるということに大変ほっとしておりますし、率直に、この場をおかりして、私どもの言動等の行き過ぎについては改めておわびを申し上げたいと思います。\n　一方で、委員長、厚生労働委員会は、三カ月延長された国会会期の中、恐らく他の委員会とはまるで違って、全力疾走し続ける三カ月になるんだろうと思います。かかるであろう法案も、国民の暮らしや、場合によっては命に直結する法案ばかりでございます。\n　野党側にも一定のマナーが求められるとはいえ、委員長におかれましては、ぜひ、委員会の審議の進行、あるいは採決のスケジュール等については、従来よりの慣例でございます与野党間の合意形成に丁寧にお努めをいただき、円満な環境の中で委員会進行にお努めいただくということを、この場をおかりして、委員長の御見識なり御人徳を委員一同に表明していただきたいと思います。\n","text100":"○小川委員　民主党の小川淳也です。\n　十二日ぶりの委員会ということでございまして、まずは委員長の御無事のお姿を拝見し、こうして委員会の采配を振るっていただけるということに大変ほっとしておりますし、率直","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　誠意ある御見解を御披瀝いただきまして、ありがとうございました。\n　その上で、直接の委員会の混乱のきっかけは派遣法の審議でございました。現在、形式的には参議院に進んでおりますけれども、私は、本院において説明は尽くされず、審議はまだまだ不十分であるというふうに認識しております。派遣法の議論をしっかり、引き続き、しつこいと言われるかもわかりませんが、納得していません、中身にも、御説明ぶりにも。納得していないからには、しっかりと引き続き質問を重ねさせていただきたいと思っております。\n　その前に、きょうは十二日ぶりでございまして、年金記録情報、金曜日にも集中的審議が行われるとお聞きしておりますが、その入り口だけちょっと押さえさせてください。\n　最後の厚生労働委員会が六月の十九日でありました。翌月曜日、二十二日に、かねてからの懸案でありました、一体、百二十五万件の漏えい記録は何人分の記録ですかという当然の問いに対して、一カ月半お答えになることができなかった、これは現在既に百一万人というふうにお聞きしておりますし、おわびの旨を含めて、被害者に対しては通知を送付されているというふうにお聞きしています。\n　きょうお聞きするのは、この間、再三民主党の対策本部で議論になってきた、その情報管理なり公表のあり方に対するプロセス、ちょっと入り口の議論でお聞かせいただきたいと思います。\n　当日二十二日は、午後四時半まで、民主党の対策本部の方でこの問題に対する集中的な議論が行われていました。そして、百二十五万件が何人分に当たるかは全くわかりませんという回答が続けられていました。その三十分後です、午後五時。きちんと整理をされた形で、何県が何人かという一覧表まで添付の上、周到に準備されたんだと思いますが、百一万人分であるということが会見等によって明らかになった。この過程、いきさつについては相当不信感を私どもは持っております。\n　まず、事実関係で、理事長は、この百一万人分であるという事実、そして各県ごとの内訳を何日のどの段階で認識をされ、午後五時の会見にゴーサインを出されたのか、この場で御答弁いただきたいと思います。\n","text100":"○小川委員　誠意ある御見解を御披瀝いただきまして、ありがとうございました。\n　その上で、直接の委員会の混乱のきっかけは派遣法の審議でございました。現在、形式的には参議院に進んでおりますけれども、私は、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　大臣、この点に関して私どもが疑念を深めている理由なんですけれども、さきの週の金曜日の段階で、派遣法がああいう形で強行的に衆議院を通過したわけであります。恐らく、それまでは世の中を揺るがせてはいけないので、不都合な情報はできるだけ隠蔽、隠匿した方がいい、得策だという判断が働いたのではないかという臆測を呼んでいます。\n　そして、翌月曜日には、決算委員会で極めて公の議論が行われていた。その五時というのは、委員会が終わった時刻なんですね。臆測ですよ。臆測と言われても仕方のない状況とはいえ、極めてさまざまなことが重なり合っています。\n　午後の早い段階で理事長は、全ての、百一万人だという数字と各県ごとの内訳を把握しておられた。夕方の段階では恐らくそれはプレス発表されるということも、理事長はゴーサインを出していたはずです。\n　なぜ私どもの部会で、三時、四時半の段階で、知りません、わかりません、いつかも言えませんという説明を理事長の部下が部会で繰り返したことに関しては、ちょっと責任を感じませんか。指導いただく必要があると思います。理事長にお聞きしています。\n","text100":"○小川委員　大臣、この点に関して私どもが疑念を深めている理由なんですけれども、さきの週の金曜日の段階で、派遣法がああいう形で強行的に衆議院を通過したわけであります。恐らく、それまでは世の中を揺るがせて","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　非常に後づけの、御都合主義的な説明が万事において繰り返されているわけです。\n　それで、今、不十分な対応ということに言及されましたが、やはりこれは、私どもは野党ですよ、野党ですが、しかし、国会に席を預かる者として、真相の究明なりあるいは再発防止なりに、批判的立場から貢献していくのが私どもの仕事です。これに対して、不実な説明なり、あるいは重要な事項を隠蔽しているととられかねないような説明ぶりなりは、極めて信頼関係を傷つけ、国民との関係においても、私どもは国民の批判的あるいは疑問を持っている立場を代弁しているわけですが、極めてこれは信義則にもとる、今後のさまざまな議論や審議においても悪影響を及ぼす。\n　その点においては極めて不誠実な対応だった、あるいはそうとられても仕方がなかった、そのことについては、理事長、ちょっと重ねてになりますが、率直に認めてください、今後善処します、改善しますと。\n","text100":"○小川委員　非常に後づけの、御都合主義的な説明が万事において繰り返されているわけです。\n　それで、今、不十分な対応ということに言及されましたが、やはりこれは、私どもは野党ですよ、野党ですが、しかし、国","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　理事長は時に本当に率直に御答弁されるので、その点は私も敬意を表したいと思っておりますが、部下の方のさまざまな対応を含めて、しっかりと指導監督に当たっていただきたい、重ねてお願い申し上げたいと思います。\n　委員長、ちょっとしつこいんですが、この点について、私は、与党側のしかるべき、松野先生初め幹部の方々は、百二十五万件が百一万人分だったということを報道で知ったということでは、職責上、不十分であるというふうに考えております。\n　その上で、私どもは野党ですから、当然、与党側にまず情報提供なり、理解を当局が求め、その後、野党に対して可能な範囲で誠意ある説明をするというのが通常だ、その点は心得ているつもりであります。\n　その意味でちょっと委員長にお伺いしたいんですが、委員長、この百二十五万件が百一万人分である、そして各県ごとの内訳はああいう状況であるということは、私は、報道で知りましたという御答弁はあってはならないと思いますが、では、そうでないとすれば、当局側からどの時点で説明を受けられたのか。その点、委員長に少し見解をお聞きしたいと思います。\n","text100":"○小川委員　理事長は時に本当に率直に御答弁されるので、その点は私も敬意を表したいと思っておりますが、部下の方のさまざまな対応を含めて、しっかりと指導監督に当たっていただきたい、重ねてお願い申し上げたい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　率直な御答弁、ありがとうございます。\n　理事長あるいは厚生労働大臣、これは不十分ではありませんか。国会において厚生労働行政全般に責任を持っておられる委員長に事前にきちんと御説明をし、こういう方向で当局としては情報を取りまとめております、ついては速やかに公表したいという段取りをきちんととるのが筋道ではありませんか。\n","text100":"○小川委員　率直な御答弁、ありがとうございます。\n　理事長あるいは厚生労働大臣、これは不十分ではありませんか。国会において厚生労働行政全般に責任を持っておられる委員長に事前にきちんと御説明をし、こうい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"}]
