[{"date":"2015-07-15","text":"○青柳委員　維新の党の青柳陽一郎でございます。\n　本日、この重要な安保法制が採決されるのではないか。しかも、委員長の職権で採決するということを決められたということでございます。\n　これまでの浜田委員長は、この安保法制が始まってから百回以上速記をとめてくださいということで進められて、大変丁寧で公平な議事の運営をされてきたと思います。しかし、きのうからその姿勢が豹変されて、委員長職権で委員会を立て、そして委員長職権で採決の日程を決めたというのは、今週の月曜日までの浜田委員長の姿勢と全く違うのではないかと思います。\n　ぜひ、採決するというのを再考していただきたいと思います。委員長、どうでしょうか。\n","text100":"○青柳委員　維新の党の青柳陽一郎でございます。\n　本日、この重要な安保法制が採決されるのではないか。しかも、委員長の職権で採決するということを決められたということでございます。\n　これまでの浜田委員長","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　せっかく九十五日も国会を延長された。これも過去最大です。ぜひ徹底した審議をこれからもお願いしたいと思いますので、申し上げておきたいと思います。\n　我々は、まだまだ国民の理解が進んでいるとは到底思えない。これは各種の世論調査の数字で明らかになっていることであります。そして、専門家や有識者の強い懸念、これも全く拭えていない。本当にこうした状況で採決できるのか、国民の不安、懸念は増大するばかりであります。\n　そして、決定的だったのは、昨日、安倍内閣の主要閣僚である石破大臣そのものが、国民の理解が進んでいるとは思えないと発言されております。私は、この発言を大変重く受けとめるべきだと思いますし、安倍内閣の主要閣僚からこういう発言が出ている、これは大変重要な問題ではないかと思っております。\n　安倍総理自身は、十三日月曜日、自民党役員会で法案の理解が進んできていると思うというふうに発言されたそうでございますが、これは、安倍総理、何をもって国民の理解が進んでいると思われたのか。そして、同じ内閣で石破大臣がこのように発言されているということについてどのように思うんでしょうか。お答えいただきたいと思います。\n","text100":"○青柳委員　せっかく九十五日も国会を延長された。これも過去最大です。ぜひ徹底した審議をこれからもお願いしたいと思いますので、申し上げておきたいと思います。\n　我々は、まだまだ国民の理解が進んでいるとは","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　石破大臣の発言についてはどのように思いますでしょうか。\n","text100":"○青柳委員　石破大臣の発言についてはどのように思いますでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　それでは、安倍総理は、この安保法制、機は熟している、決めるときには決めるという発言をこれまでされております。きょうはまさにその決めるときは決めるというタイミングになるんでしょうか。\n","text100":"○青柳委員　それでは、安倍総理は、この安保法制、機は熟している、決めるときには決めるという発言をこれまでされております。きょうはまさにその決めるときは決めるというタイミングになるんでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　いやいや、総理はどのように考えられているか。決めるときには決めるというふうに総理はもう発言されておりますが、総理はまさに今がそのタイミングだと思われているかどうかについてお伺いしたいと思います。\n","text100":"○青柳委員　いやいや、総理はどのように考えられているか。決めるときには決めるというふうに総理はもう発言されておりますが、総理はまさに今がそのタイミングだと思われているかどうかについてお伺いしたいと思い","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　それでは、もう一つ伺いたいと思います。地方議会の件について伺いたいと思います。\n　今週十三日、この委員会で中央公聴会が開かれました。そこで、与党推薦の公述人、村田公述人は次のように意見を述べられております。\n　今回の法案につきまして、地方の議会などからも懸念の声が上がっているやに報道で承っておりますけれども、安全保障や外交の問題は東京だけの問題ではございません、日本全体で、深く、そして常に議論されなければならない問題でございます、そういう意味では、安全保障の問題を地方でもしっかりと議論できるような環境を整備していかなければならない、外交、安全保障は首都だけでの問題ではない、これを考えていただきたいというのが与党推薦の公述人の……（発言する者あり）いやいや、ここに明確に言っています。地方の議会も懸念の声が上がっている、これに理解を求めることが重要だというふうに明確に述べられているわけでございます。\n　総理、地方議会の理解、これは進んでいると思われますでしょうか。\n","text100":"○青柳委員　それでは、もう一つ伺いたいと思います。地方議会の件について伺いたいと思います。\n　今週十三日、この委員会で中央公聴会が開かれました。そこで、与党推薦の公述人、村田公述人は次のように意見を述","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"}]
