[{"date":"2015-07-10","text":"○小野寺委員　自由民主党の小野寺五典です。\n　きょうは、民主党、維新の党の皆さんの提出法案を審議するということで、日ごろ厳しい質問をされる皆様がきょうは質問を受けていただけるということで、大変感謝を申し上げます。\n　この委員会、五月二十六日に始まり、きょうまでで九十五時間既に審議をしております。きょうの委員会が終われば百時間を超えるという大変な審議時間となります。\n　私もずっとその議論を聞いておりましたが、憲法解釈の議論とか内閣法制局の解釈とか、論点が拡散しています。だから国民の皆さんにもわかりにくいんだと思います。本来、政治は、厳しさを増している安全保障の現実に向き合い、必要優先の議論をするのが役割です。\n　実は、先日の参考人の方が同じような指摘をしております。六月二十二日、この委員会の参考人質疑における小林慶応大学名誉教授の発言です。小林先生は、民主党、野党側の推薦の方です。小林教授はこのように発言をしております。御紹介をさせていただきます。お手元に資料がございます。\n　政治家というのはそれぞれ現実と向き合っています。ですから、国会にもたくさん法律家たる政治家がおられますけれども、その方たちは政治家として言動をしておられますよね。だから、やはり必要優先の議論をなさる。それに対して、過去、現在、未来にわたって一貫した法治国家でなきゃいけないという点から法制局の方たちもお話しするし、我々も、我々は、逆に言えば、利害を超えた世界の、坊主みたいなものでありまして、大学というところで伸び伸びと育ててもらっている人間ですから、利害は知りません。ただ条文の客観的意味はこうなんですという神学論争を言い伝える立場にいるわけです。\n　それは当然参考にしていただかなきゃ困るので、事実として、そうか、神学でいくとまずいんだ、ではもとから変えていこうというふうに政治家が判断なさることはあると思うんですね。\n　そういう意味で、我々は字面に拘泥するのが仕事でありまして、それが現実の政治家の必要とぶつかったら、それはそちらで調整なさってください。我々に決定権があるなんてさらさら思ってもいません。\nこういうことなんです。そうなんです。実は、役割が違うんです。\n　小林先生の言葉をかりれば、憲法学者の皆さんは、字面に拘泥するのが仕事であります。歴代の法制局長官は、過去、現在、未来にわたって一貫した政府の解釈を守るのが仕事であります。\n　憲法学者は憲法の条文に照らして解釈を行う、内閣法制局は過去の答弁との整合性を判断する、それぞれの立場から今回の法制について評価をする。そして政治は、そのような評価を受けとめた上で、さらにそれを乗り越えて、現実と向き合い、必要優先の議論をする。役割が違うんです。\n　私たち政治家は、現在の厳しい安全保障環境の中で国民をどのようにして守り抜くのかという本筋の議論をするのが役割です。ここにいる私たち国会議員は、憲法学者でも法制局の職員でもありません。私たちがやるべき仕事は、厳しさを増す安全保障環境の中で国民をどう守るのかを真剣に議論することであります。そのことを民主党が推薦された小林先生も指摘されているんだと思います。\n　実は、このようなことが過去にもありました。昭和二十九年の自衛隊の創設です。\n　当時も、これは憲法第九条に明確に違反しているという声が、憲法学者からも世論からも圧倒的でありました。しかし、そうした議論を乗り越えて、政治の責任として、自衛隊は設立されました。\n　それから六十年が過ぎました。今や自衛隊の必要性を否定する方はほとんどおりません。世論でも、最も信頼できる政府機関の第一位は自衛隊です。その存在は九〇％以上の支持があり、そして、六十年にわたって我が国の平和が保たれてまいりました。\n　今回の法整備も、さまざまな御意見はしっかりと受けとめた上で、最後は政治の責任としてしっかり議論し、決断をする。国民の平和な暮らしに責任を持つのは私たち政治なんです。そして最後は、私たちが選挙を通じて国民から審判を受けます。\n　総理にお伺いします。今回の平和安全法制を整備するに当たりまして、政治としてなすべき議論のあり方、そして、この平和安全法制がなぜ必要なのか、改めてお伺いしたいと思います。\n","text100":"○小野寺委員　自由民主党の小野寺五典です。\n　きょうは、民主党、維新の党の皆さんの提出法案を審議するということで、日ごろ厳しい質問をされる皆様がきょうは質問を受けていただけるということで、大変感謝を申","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　私ども政治の役割は、国民の暮らしを守ること、そのために何が必要かということ、そして、それをこの国会の中で議論すること、そのことだと思います。\n　きょうは、初めて、こうして民主党そして維新の党の皆さんが法案を提出いただきましたので、そちらの方のことについてお伺いをしたいと思います。\n　まず、民主党の安全保障法制についてのスタンスについてお話を伺いたいと思います。\n　今回、民主党は、維新の党と共同で、いわゆる領域警備法を提出されました。これは、現在海上保安庁や警察が担当しています領海や離島の警備を自衛隊も行うことができるという内容だと理解をしております。\n　今回、民主党さんは、この領域警備法だけしか実は提出しておりません。しかし、岡田代表は、先月十七日の党首討論におきまして、「周辺事態法も中身を充実させることを提案」すると述べておられますし、また、有力な民主党議員からも、朝鮮半島有事を想定して、集団的自衛権を容認せざるを得ないとの発言も出ています。自民、維新が自衛隊法改正を含めた多数の法案を出し、この法案をもってこの国を守ろう、そういう提案をしている中で、民主党はこの領域警備法だけしか出しておりません。\n　民主党の担当者にお伺いいたします。\n　民主党は、この厳しさを増す安全保障環境の中で、我が国の国民と平和な暮らしを守り抜くための必要な法整備、この領域警備法だけで十分であるのかどうか伺いたいと思います。警備法の内容については私どもよく存じ上げておりますので、この領域警備法だけで我が国が守れるのかどうかをお伺いしたいと思います。\n","text100":"○小野寺委員　私ども政治の役割は、国民の暮らしを守ること、そのために何が必要かということ、そして、それをこの国会の中で議論すること、そのことだと思います。\n　きょうは、初めて、こうして民主党そして維新","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　お話を伺いますと、領域警備法だけは出せるけれども、ほかについてはまだ考えがあるだけだ、そして、政府が出したことについて、どうそれについて反応するかということを考えてからやると。\n　ですから、もう一度お伺いしますが、この領域警備法だけでこの国の平和と安全が守れるとは考えていらっしゃらないということですね。端的にお答えください。\n","text100":"○小野寺委員　お話を伺いますと、領域警備法だけは出せるけれども、ほかについてはまだ考えがあるだけだ、そして、政府が出したことについて、どうそれについて反応するかということを考えてからやると。\n　ですか","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　私たちがお伺いしているのは、考えを自分たちの心の中で思うことは自由ですが、政治家ですから、それを法案として出さないと何も形にできてこない。今回の領域警備法だけで、私はずっと聞いていて、守れない、そのように伺えます。\n　それからもう一つ伺うと、実は、これは昨年まとめた法案とほとんど一緒です。であれば、なぜ、この五月から始まる国会の冒頭に出してくれなかったのか。もう百時間になるぎりぎりのところに最後に出すのか。これは私は、むしろ何か、議論を遅くするためにわざわざこの時点で出してきたとしか思えない。中身は去年と同じものを、なぜこの時期に出すのか。そして、これだけで守ることができないとすれば、なぜここで、そうしてわざわざ答弁に立つのか。\n　私は、本来、提出するのであれば、しっかりとした責任感と自信を持って、これで、この法律でこの国を守れるんだ、そして十分な審議時間があるんだということをやるべきだと思います。大変残念だと思います。\n　それでは、続きまして、維新の党の皆さんへ質問、少しお伺いをしたいと思います。\n　維新の党の、これは今回、武力攻撃危機事態という内容について提出をされました。法案を提出されたことは私ども高く評価をしますし、これだからこそ、それぞれの法案の比較をして、より内容が深く理解できると思います。\n　維新の党の案では、武力攻撃危機事態において、外国の部隊を守るために我が国が武力を行使できるという内容のものと理解しています。\n　武力攻撃危機事態の定義を見ますと、第一要件、「条約に基づき我が国周辺の地域において我が国の防衛のために活動している外国の軍隊に対する武力攻撃が発生し、」とあります。ただし、「（我が国に対する外部からの武力攻撃を除く。）」とあります。ですから、我が国に対しての武力攻撃はありません。\n　次に、第二要件、「これにより我が国に対する外部からの武力攻撃が発生する明白な危険があると認められるに至つた事態」。ですから、ここでも我が国への武力攻撃事態がありません。\n　これは、我が国に対する武力攻撃の発生がない事態ということであるので、集団的自衛権に当たると私は考えますが、維新の党の提出者に伺います。\n　この法案は限定的な集団的自衛権の行使容認であると考えますが、そのような御認識でよろしいんでしょうか。\n","text100":"○小野寺委員　私たちがお伺いしているのは、考えを自分たちの心の中で思うことは自由ですが、政治家ですから、それを法案として出さないと何も形にできてこない。今回の領域警備法だけで、私はずっと聞いていて、守","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　秋山答弁につきましては、ごくわずかな、本当に、例えば、日本を攻撃するぞと言って攻撃に着手する中で、目の前にたまたま米艦がいたときに、そこを初めに攻撃した、そういう極めて限定的な話で、基本的に秋山答弁というのは、私ども、過去の政府答弁と変わらないと思っています。\n　それでは、今、維新の党の答弁のことでございますが、これは、国際的な視点から見た場合、個別的自衛権になるのか集団的自衛権になるのか、そこを判断されないということでありますので、改めて、外務省の国際法局長に、この維新の党の案というのは今回は個別的自衛権なのか集団的自衛権なのか、国際法の観点から見てどうなのか、お伺いいたします。\n","text100":"○小野寺委員　秋山答弁につきましては、ごくわずかな、本当に、例えば、日本を攻撃するぞと言って攻撃に着手する中で、目の前にたまたま米艦がいたときに、そこを初めに攻撃した、そういう極めて限定的な話で、基本","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　要約すると、これはどう見ても国際法上は集団的自衛権になってしまうということなんです。\n　そして、集団的自衛権になってしまう内容において、我が国が独自に、これは個別的自衛権ですよ、個別的自衛権ですよ、このことでもし武力を行使してしまったら、これは国際的に見たら、外形的に見たら、先制攻撃、こうなってしまいます。先制攻撃をする国ともし国際的に評価されたら大変なことになる。\n　そして、もしこの行為が集団的自衛権ということで認めていただければ、自民党と同じように一部の行使容認、限定的容認といって認めてもらえれば、これは国連憲章で認められた権利であり、国際的にも十分理解されます。\n　危ないのは、集団的自衛権と海外では見られるのに、自分たちが独善的に個別的自衛権だと強弁すること、これがむしろ、先制攻撃をする国だ、独善的な国だ、このような形で評価をされてしまう。\n　しかも、維新案には、外国からの要請のことの要件については書いていません。ということは、要請されないのに勝手に出ていく。これは、戦前、私たちが反省をしなければいけない、過去の事例そのものだと思っています。\n　ぜひ、個別的自衛権なのか集団的自衛権なのか、端的に明確に、この外務省の答弁を聞いた上で、改めてお伺いしたいと思います。\n","text100":"○小野寺委員　要約すると、これはどう見ても国際法上は集団的自衛権になってしまうということなんです。\n　そして、集団的自衛権になってしまう内容において、我が国が独自に、これは個別的自衛権ですよ、個別的自","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"}]
