[{"date":"2014-10-06","text":"○浅尾委員　みんなの党代表の浅尾慶一郎です。\n　今回の台風で被害に遭われた皆様方、また、さまざまな形でその災害からの復旧に御尽力いただいている皆様方に、被害に遭われた方にはお見舞いを申し上げ、復旧に御尽力いただいている方には心から敬意を払わせていただきまして、質問に入らせていただきたいと思います。\n　みんなの党は、徹底した行政改革、そして市場重視の経済政策ということを我が党の立党の原点という形で掲げておりますけれども、そうした我が党でありますから、実は、今国会の中の隠れた争点の一つであります消費税の増税の問題については、ことしの五％から八％への引き上げについても時期尚早だということをずっと申し上げてきたわけであります。\n　総理、きょうは十月六日ということでありますが、去年の十月一日、安倍総理は、ことしの四月に五％から八％へと消費税を引き上げるという最終的な決断をして、そのことを発表されました。そのとき、同時に五兆円の景気対策ということを発表されましたが、今度、八％から一〇％に上げる前に、私どもは五の段階で反対でありますが、八％から一〇％に上げる前に、今回の五％から八％に引き上げるに至った中での五兆円がどういう効果があったのかなかったのかということについて、しっかりと、その決断をする前にいわゆるレビューをされたらいいんじゃないかと思いますが、その点について、総理のお考えを伺いたいと思います。\n","text100":"○浅尾委員　みんなの党代表の浅尾慶一郎です。\n　今回の台風で被害に遭われた皆様方、また、さまざまな形でその災害からの復旧に御尽力いただいている皆様方に、被害に遭われた方にはお見舞いを申し上げ、復旧に御","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　ぜひ、その検証の結果を最終的な消費税増税の引き上げの前に予算委員会にも示していただきたいと思いますが、改めてそのことを伺わせていただけますか。\n","text100":"○浅尾委員　ぜひ、その検証の結果を最終的な消費税増税の引き上げの前に予算委員会にも示していただきたいと思いますが、改めてそのことを伺わせていただけますか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　私は、この今の全国の景気については、先般の代表質問の際にも申し上げさせていただきましたけれども、かなり厳しいという認識を持っております。株価は、最近ちょっと落ちぎみでありますけれども比較的堅調でありましたけれども、一般的な家計の消費支出であったり実質賃金が消費税が上がったほど伸びていないといったようなことを含めて、かなり厳しいと思いますが、特に、これは代表質問の際に、あるいは所信演説の際にも総理も言っておられましたけれども、燃料価格の高騰ということが影響する地域というのが結構あるのではないか。\n　つまりは、首都圏は比較的公共交通機関が発達しておりますので、電車による移動というのが多いわけでありますけれども、電車よりも車がいわゆる公共の足である地域においては、この燃料価格、特にガソリン価格の上昇というのは非常に影響を与えているんじゃないかと思いますが、まず、全国の景気の状況は一律というふうに判断されているのか、あるいは、よいところ、悪いところというところの認識を持っておられるのか、お伺いをいたしたいと思います。\n","text100":"○浅尾委員　私は、この今の全国の景気については、先般の代表質問の際にも申し上げさせていただきましたけれども、かなり厳しいという認識を持っております。株価は、最近ちょっと落ちぎみでありますけれども比較的","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　有効求人倍率の改善というのはそのとおりだと思いますけれども、これは、私、景気がよくなったというよりかは、一定程度あるいはある部分は人口構成の変化による部分が大きいのではないか。つまりは、団塊の世代の方が労働市場に余り本格的に参加をされなくなるというような状況の中で人手不足になっているということだと思いますけれども、そういう時期だからこそ、逆に言うと、生産性を高めるために企業の統合も進めていくことができる、そういう機会もあるんじゃないかなというふうに思っております。\n　その観点からお伺いさせていただきますが、いわゆるアベノミクスの三本の矢のうちで、金融政策ということについては、私どもも、日銀は金融政策を変えるべきだということでありますので、これは効果を発揮しているというふうに考えておりますけれども、二本目あるいは三本目の矢については、特に三本目の矢についてはこれからだというふうに思っておりますけれども、その点の、三本の矢ごとの認識を総理に伺いたいと思います。\n","text100":"○浅尾委員　有効求人倍率の改善というのはそのとおりだと思いますけれども、これは、私、景気がよくなったというよりかは、一定程度あるいはある部分は人口構成の変化による部分が大きいのではないか。つまりは、団","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　二本目の矢の公共事業については、後ほど、実態の部分について議論をさせていただきたいと思います。\n　まず、一本目の矢のところの円安ということも少し触れていただいたと思いますが、一部、閣僚の皆さんの中でも、過度の円安は余りよくないといった発言も出ているわけでありますけれども、これは、アメリカの連銀が金融引き締めに転じる中で、日銀の方は金融緩和を続けていくから円安になるというのは、金融の理論でいえば当然のことだろうと思います。\n　過度の円安というのはやはり景気に影響を与えるというふうに私どもも考えておりますが、それは、今の日本の生産構造が、既に大企業が生産拠点を海外に移転してしまって、円安が例えば百十円でずっと未来永劫続けばもしかしたら日本に生産拠点を戻すかもしれないけれども、しばらくしたらまた円高になるということであれば、変動があるという前提でいうとなかなか、生産拠点をあえて戻さないということなんだろうというふうに思いますけれども、この過度の円安についての認識はどのように考えておられるか、伺いたいと思います。\n","text100":"○浅尾委員　二本目の矢の公共事業については、後ほど、実態の部分について議論をさせていただきたいと思います。\n　まず、一本目の矢のところの円安ということも少し触れていただいたと思いますが、一部、閣僚の皆","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　円安の場合、海外で生産して海外で売っていたものの利益は、円安ですから、かさ上げされるという効果はあるんだろうということだと思います。\n　この円安については、後ほど外為特会の中で、これを使って財源をつくる話もちょっとお話をさせていただきたいと思います。\n　財政出動ということについて言いますと、実は、本会議で触れさせていただきました。公共事業の施行状況を見ますと、契約率は余り変わっていないんですが、実は、財務省に資料を出してくれと言ったら、財務省はまだ国分についてはその資料がないということでありましたけれども、実際にお金が渡っている割合というのは、例えばことしの六月の段階では、地方分、これは全国四十七都道府県と千七百市町村の中で、契約をされて公共事業を実施して、お金が渡っているのは六・九％しかない。多分、国も同じようなものだと思います。契約は三割から四割ぐらい入っているんだと思いますけれども、お金が回っているのは六月末の段階で六・九％。\n　これを調べてみたら、なぜそういうことなのかというと、一番大きな理由の一つは、金融環境が日銀の金融緩和の効果もあってかなりよくなっているので、いわゆる前受け金的な形で事業会社がもらうと、東日本信用保証とか、いわゆる国交省の関連の信用保証会社に保証料を払わなきゃいけない。その保証料を払うぐらいだったら、工事が完工してからの方がいいんじゃないかということでなかなかお金が回らないということが実態として私どもが調べたらわかったわけであります。\n　申し上げたいのは、今度、消費税を再度引き上げたとして、公共事業を積み上げても実際にはお金が回らないんじゃないか、だんだん回っていくかもしれませんが、すぐには回らない、効果がないんじゃないかというふうに思いますが、その点についての御意見を伺いたいと思います。\n","text100":"○浅尾委員　円安の場合、海外で生産して海外で売っていたものの利益は、円安ですから、かさ上げされるという効果はあるんだろうということだと思います。\n　この円安については、後ほど外為特会の中で、これを使っ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"}]
