[{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　ＴＰＰ協定は、アジア太平洋地域に、自由、民主主義、基本的人権、法の支配といった普遍的価値を共有する国々とともに、二十一世紀にふさわしい新たな経済ルールをつくり、そして人口八億人、またＧＤＰでいえば世界のＧＤＰの四割近くを占める広大な経済圏をつくっていくものであります。そして、新たなルールは恣意的で不透明な政府の介入を排除し、透明性の高い秩序の下で自由で公正な競争を促進していくことになります。\n　サービスから知的財産に至るまで幅広い分野でオリジナリティーが守られ、品質の高さが正しく評価されることを確保していくことになります。そして、イノベーションを活発にし、高い経済価値を生み出す力を発揮させるものとなります。日本のみならず、アジア太平洋地域にとって成長戦略そのものであろうと思っております。\n　ＴＰＰは、ルールに従うコミットメントがあれば後からでも参加することができます。ＴＰＰが大筋合意されて以来、各国が参加に関心を示しています。ＴＰＰは各国の経済改革の目標となり、法の支配が及ぶ領域を拡大をしていくことにつながっていくと思います。基本的価値を共有する国々と経済的相互依存関係を深め、更にその輪を広げていくことは、我が国の安全保障にもアジア太平洋地域の安定にも資する戦略的意義を有すると思っています。\n　このように、ＴＰＰは、政治、経済両面における戦略的意義を有するとともに、個々の事業者に新たな成長の機会を提供するものになると、このように考えております。\n　一方、このＴＰＰについて、当然、様々な不安を持っておられる方々もおられるんだろうと思います。これは、当然これは環境が変化をしていくわけでありますから、そういうものに対しての漠然とした不安を持たれている方がおられるのは十分に理解できることであります。\n　特に農業関係者の不安は大きいと承知をしておりますので、今後、ＴＰＰ協定によって何が変わり、それが品目ごとにどのような影響をもたらしていくのか、それを踏まえてどのような支援策を活用できるかなどについて、農家や中小企業の方々が十分理解し、今後の取組を考えていけるように、十分に説明をしていきたいと考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　ＴＰＰ協定は、アジア太平洋地域に、自由、民主主義、基本的人権、法の支配といった普遍的価値を共有する国々とともに、二十一世紀にふさわしい新たな経済ルールをつくり、そして人口","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　我々、この約三年間、三本の矢の政策によってデフレ脱却までもう一息というところまでやってまいりました。就業者数は百万人以上増えたわけでありますし、賃金も増加を続け、今年は十七年ぶりの高い伸び率となるわけでありまして、雇用・所得環境とも確実に改善をしております。この流れを更に加速化し、日本経済を上昇気流に乗せるため、これまでの三本の矢を束ねて一層強化をし、希望を生み出す強い経済という第一の矢を放っていく考えであります。\n　具体的には、賃上げの流れを続け、雇用や所得の拡大を通じた経済の好循環を回していくとともに、企業は、企業収益は過去最高となっているわけであります。言わば我々の経済政策によって企業の収益が過去最高となったわけでありますが、この収益を設備や技術や人材に投資をしていく、積極果敢な投資に向かうように規制や制度の改革を断行し、制度的な壁を取り除いていきます。さらに、法人税改革やＴＰＰ、働き方改革、地方創生など、あらゆる政策を総動員していくことで潜在成長率を引き上げて、名目ＧＤＰ六百兆円を実現していきたいと考えています。\n　これと併せて、我が国が成長、発展していくためには、一人一人の能力、可能性を最大限伸ばしていくことが大切であります。誰でも本人の努力次第で大きな夢を紡いでいくことができるような社会を実現していくことが大切であろうと思います。\n　このため、多様な価値に対応できるような複線的な教育制度とし、子供たちが自信を持って学べる環境を整えるとともに、家庭の経済事情に左右されることなく誰もが希望する教育を受けられるようにすることが重要であり、政府としては、フリースクールなどでの学びの支援、高校と大学の接続、新たな高等職業教育機関、そしてまた質の高い教師の育成や、幼児教育、高校、大学での教育費負担の軽減など、教育再生実行会議の議論を踏まえて、引き続き一億総活躍の観点から教育再生にも全力で取り組んでまいりたいと、このように考えているところでございます。\n","text100":"○内閣総理大臣（安倍晋三君）　我々、この約三年間、三本の矢の政策によってデフレ脱却までもう一息というところまでやってまいりました。就業者数は百万人以上増えたわけでありますし、賃金も増加を続け、今年は十","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　拉致問題の解決は安倍政権の最重要課題であります。残念ながら、まだ今の段階でいまだに解決できていない、大変じくじたる思いであります。固く閉ざされた交渉の扉を何とかこじ開け、現在、困難な交渉を進めているところであります。しかし、北朝鮮による調査開始から一年以上たった今も拉致被害者の帰国が実現していないことは非常に遺憾であります。\n　八月には、岸田外務大臣から李洙ヨン外相に対し、拉致問題の解決を強く要求をいたしました。日朝合意に基づく迅速な調査を通じ、一日も早い全ての拉致被害者の帰国を実現すべく引き続き最大限努力をしていく考えであります。\n　国際会議あるいは国連の場における我々の成果については、山谷大臣にお話を御紹介もいただきました。我々、国際社会としっかりと手を携えつつ、北朝鮮がこの問題を解決をしない限り北朝鮮が自らの未来を描き出すことはできないんだということをしっかり認識させていくことによってこの問題を解決をしていかなければならないと、こう考えるところであります。\n　対話と圧力、行動対行動の原則に沿って、拉致問題の解決に全力を傾けてまいる決意でございます。\n","text100":"○内閣総理大臣（安倍晋三君）　拉致問題の解決は安倍政権の最重要課題であります。残念ながら、まだ今の段階でいまだに解決できていない、大変じくじたる思いであります。固く閉ざされた交渉の扉を何とかこじ開け、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　このインテリジェンス機能の強化、なぜ大切かといえば、今、山谷委員がお話をされたように、国際テロリズム、そしてサイバー攻撃、そうした動きを未然に察知をしながら、どういう意図を持っているのか、どういう攻撃を考えているのか、我が国の国民や国家に対してどういう脅威となる可能性があるかということをしっかりと情報収集をすることによって、国民の命や幸せな暮らし、そして国の安全保障を守り抜いていくことができるわけでございます。そういう様々なたくらみ、試みに対して、関係する国や組織の内部情報を収集することが死活的に重要であろうと、こう思います。\n　しかしながら、そうした国や組織は閉鎖的であるため、内部情報の収集には相当の困難が伴うものであります。そのため、政府の情報機能を更に強化をし、より正確かつ機微な情報を収集して国の戦略的な意思決定に反映していくことが極めて重要であると考えています。\n　現在、内閣直属の情報機関として内閣情報調査室が設置をされ、また、情報コミュニティー各省庁が内閣の下に相互に連携を保ちつつ、情報収集、集約、分析活動に当たっており、こうした体制は機能しているものと認識しています。\n　一方、現下の情勢を踏まえれば、政府の情報機能の強化は極めて重要であると認識をしており、引き続き、政府における情報の収集、集約、分析の一層の充実強化を図っていきたいと考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　このインテリジェンス機能の強化、なぜ大切かといえば、今、山谷委員がお話をされたように、国際テロリズム、そしてサイバー攻撃、そうした動きを未然に察知をしながら、どういう意図","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民自らがどのような役割を果たしていくべきかを憲法にどのように位置付けるかについては、極めて重く大切な課題であると考えています。憲法改正には国民の理解が必要不可欠であり、具体的な内容についても国民的な議論と理解の深まりの中でおのずと定まってくるものと考えているわけであります。\n　昨日の大会には一万人以上が集まり、大変な熱気であったというふうに承知をしておりますが、引き続き、新しい時代にふさわしい憲法の在り方について国民的な議論と理解が深まるよう努めてまいりたいと、こう考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民自らがどのような役割を果たしていくべきかを憲法にどのように位置付けるかについては、極めて重","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　今回、まず三年半ぶりに日中韓サミットを再開することができました。私は、かねてより、互いに隣国でありますが、隣国であるからこそ様々な課題や難しい問題がある、問題があるからこそ首脳間で胸襟を開いて話し合うべきだということを申し上げてまいりました。三年半ぶりに三か国の首脳が顔を合わせ、この日中韓のサミットが再開でき、通常のプロセスに戻って、来年は日本で開かれる、日本が議長国を務める、こうしたことが決まったことは大きな成果であったと思います。\n　そして、日中首脳会談においても日韓首脳会談においてもそうでありますが、前提条件を付けずに、前提条件を付けずに、まずはそうした課題があるからこそ、お互いにどう考えているのか、どうしたいのかということを話し合わなければこれは分からないわけでありますから、そうした首脳会談を前提条件を付けずに行うべきだ、これは日中韓サミットでもそうですが、私たちはそうずっと一貫して主張してきましたが、今回、それがまさに実現されたわけでありますし、日中韓三か国の首脳ともお互いに地域の平和と安定に対して責任を共有しているという共通の認識を示すことができたと思うわけでございます。\n　日韓首脳会談、これは初めての首脳会談でありますが、朴槿恵大統領と本当に率直な議論を行うことができました。まだ困難な課題もありますが、しかし、経済やあるいは文化や人的交流、環境、防災、様々な分野において協力することができるわけでありますし、また安全保障分野においても、先ほど朝鮮半島の問題についてお話をされました。そうした問題についても日韓が協力をしていくことは両国の国益にかなうわけでございます。基本的にはそういう認識を共有できたのではないかと思います。\n　また、中国においても、もう既に今、習近平主席と二回首脳会談を開催をしておりますが、李克強首相とは初めての会談となったところでございます。今後、日中関係において、特に経済においてはお互いが協力していくことによって様々な可能性を引き出していくことができるわけでございまして、そうした認識等々においても一致できたことは大きな成果ではなかったかと、このように考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　今回、まず三年半ぶりに日中韓サミットを再開することができました。私は、かねてより、互いに隣国でありますが、隣国であるからこそ様々な課題や難しい問題がある、問題があるからこ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"}]
