[{"date":"2015-09-02","text":"○池内委員　私は、日本共産党を代表して、ＰＦＩ法改正案に対して反対の討論を行います。\n　反対する第一の理由は、空港の安全性や公共性を確保する公的な責任を曖昧にするとして反対した国管理空港等のコンセッション事業をさらに進めるためのものだからです。\n　我が党は、国管理空港等をコンセッション事業の対象とする二〇一三年の民間の能力を活用した国管理空港等の運営等に関する法律案に対して、空港施設運営権の売却は、民間資本のもうけ、利潤獲得のために、国民の共有財産である空港を利用、活用させようとするものであり、空港の安全性や公共性を確保する公的な責任を曖昧にするものとして反対しました。\n　この法改正に基づいて、現在、仙台空港では、コンセッション事業のための民間事業者の選定を進めていますが、本法案は、このコンセッション事業を進めるために、これまで空港で働いてきた専門知識、技術を持つ公務員を引き続き民間事業者のもとで業務につけることができるようにしようというものであり、認められません。\n　民間が公務より効率的な経営ができるというのがＰＦＩの理念のはずですが、仙台空港のコンセッション事業が示しているのは、公務員の助けなしにＰＦＩが進められないという事実です。\n　仙台空港は、そもそもＰＦＩ事業として成り立たず、理念が神話であることを示すとともに、本法案は、コンセッション方式自身が公務員の助けなしに成り立たないということを認めたものにほかなりません。公共性や安全性を後退させるコンセッション方式の追求自身をやめるべきです。\n　第二の理由は、退職派遣という手法で公務員の民間企業への派遣を可能とすることが公務員の全体の奉仕者としての性格をゆがめるものだからです。\n　憲法十五条は、「すべて公務員は、全体の奉仕者であつて、一部の奉仕者ではない。」と定めています。本法案は、退職派遣という手法でこの原則に穴をあけ、民間企業であるコンセッション事業者のもうけのために公務員を働かせるための改定であり、認めることはできません。\n　以上、反対討論とします。（拍手）\n","text100":"○池内委員　私は、日本共産党を代表して、ＰＦＩ法改正案に対して反対の討論を行います。\n　反対する第一の理由は、空港の安全性や公共性を確保する公的な責任を曖昧にするとして反対した国管理空港等のコンセッシ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18909020002021a.html"},{"date":"2015-08-28","text":"○池内委員　日本共産党の池内さおりです。\n　人事院勧告の報告の中身について質問をします。\n　通告していた順番を入れかえて、まず、フレックスタイム制の問題から質問したいと思います。\n　今回の職員の勤務時間に関する報告において、フレックスタイム制の拡充というのが提起をされていますが、フレックスタイム制の拡充とは、新たにどのような仕組みを導入するものなのか、最初にその概要について確認します。\n","text100":"○池内委員　日本共産党の池内さおりです。\n　人事院勧告の報告の中身について質問をします。\n　通告していた順番を入れかえて、まず、フレックスタイム制の問題から質問したいと思います。\n　今回の職員の勤務時","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　職員の勤務時間に関する報告では、今回のフレックスタイム制について、適用を希望する職員から申告が行われた場合、各省庁の長が、公務の運営に支障がない範囲内において、始業及び終業の時期について職員の申告を考慮して、勤務時間を割り振る仕組みとするとあります。\n　今回の制度は、その実施において、適用を希望する職員から申告が行われることが最初の条件であって、職員の申告がない限り、職員にその仕組みは適用されないという理解でいいでしょうか。\n","text100":"○池内委員　職員の勤務時間に関する報告では、今回のフレックスタイム制について、適用を希望する職員から申告が行われた場合、各省庁の長が、公務の運営に支障がない範囲内において、始業及び終業の時期について職","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　次に確認したいんですけれども、適用を希望する職員から申告が行われた場合において、始業及び終業の時期については、今度は職員の申告そのものでなく、職員の申告を考慮して、勤務時間を各省庁の長が割り振る仕組みというふうになっていると思うんです。実際の勤務時間の割り振りにおいては、職員の申告どおりでなくて、あくまで申告を考慮して実際に割り振りを決定するのは長ということになっていると思います。\n　これは、実際の割り振りは職員の希望どおりにはならないよということだと思うんですが、その場合、その割り振りが希望どおりでないとき、申告そのものを取り下げてその割り振りを拒否するということはできるのか、それとも、一旦申告したら希望どおりでなくても長の割り振りに従わなければならないのか、どちらですか。\n","text100":"○池内委員　次に確認したいんですけれども、適用を希望する職員から申告が行われた場合において、始業及び終業の時期については、今度は職員の申告そのものでなく、職員の申告を考慮して、勤務時間を各省庁の長が割","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　割り振りは本人が拒否することができるということだったと思います。\n　人事院総裁に質問します。\n　今回のフレックスタイム制については、各省庁の長は公務の運営に支障がない範囲内において時間の割り振りを行うであるとか、組織的な対応を行うために全員が勤務しなければならない時間帯、コアタイムを長く設定して各省庁の長が必要な執務体制を確保できるようにする、こういったフレックスタイム制のマイナス要因への言及がなされていると思います。\n　とりわけ全員が勤務しなければならないコアタイム設定については、それが組織的な対応を行うために不可欠であって、必要な執務体制を確保できるようにするために長く設定するというふうにあります。言いかえれば、フレックスタイム制を導入して全員勤務する時間帯が少なくなれば求められる組織的対応が困難ともなり、また、必要な執務体制が確保できなくなるということになると思います。\n　フレックスタイム制を導入して、かえって仕事の効率が悪くなるということも起こり得るのではないか、その場合は、超過勤務の縮減どころか、増加を招くことにすらなるのではないか。総裁の認識をお伺いします。\n","text100":"○池内委員　割り振りは本人が拒否することができるということだったと思います。\n　人事院総裁に質問します。\n　今回のフレックスタイム制については、各省庁の長は公務の運営に支障がない範囲内において時間の割","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　有村大臣にも質問いたします。\n　今回のフレックスタイム制拡充については、そもそも昨年十月に女性職員活躍・ワークライフバランス推進協議会において、国家公務員の女性活躍とワークライフバランス推進のための取組指針が決定されました。この中で、フレックスタイム制の導入について、その検討を人事院に要請したことを端緒としていると思います。\n　人事院はこの要請に対して政府に追随する報告、勧告を行いましたが、その中身というのは、私は手放しではないと思います。それは言いかえれば、全員勤務する時間帯が短縮していけば求められる組織的対応が困難となり、必要な執務体制が確保できなくなるという言及です。\n　現場の声を聞くと、長時間過密労働に超過勤務、果てはサービス残業も存在をして、既に現在、今でさえぎりぎりの体制で回っているのではないかというふうに私には思えます。いわば全員の協力で何とか回っているところで、フレックスタイム制の導入、その全員の協力が困難な時間をふやせば、かえって回らなくなってしまうのではないか、超過勤務の縮減どころか、かえって増大させる危険性があるのではないか。\n　この点について有村大臣の認識を伺います。\n","text100":"○池内委員　有村大臣にも質問いたします。\n　今回のフレックスタイム制拡充については、そもそも昨年十月に女性職員活躍・ワークライフバランス推進協議会において、国家公務員の女性活躍とワークライフバランス推","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"}]
