[{"date":"2015-11-11","text":"○国務大臣（石井啓一君）　今委員御指摘いただきましたとおり、直交集成板、ＣＬＴは、一般的な強度及び地震時の挙動がまだ確認されておりませんので、現在は、ＣＬＴを用いた建築物については、一件ずつ精緻な構造計算をして国土交通大臣の個別認定を経て建築をされております。\n　国土交通省では、平成二十八年度の早期を目途に、個別認定を行わなくても建築ができるように一般的な設計基準の策定を行うこととしております。目下のところ、強度データの収集や実大振動台の実験等を進めておりまして、まずは基準の策定に全力で取り組んでまいりたいと存じます。\n　また、この設計基準が策定された後には、御指摘のとおり、その早期の普及が重要でございまして、策定後は速やかに、農林水産省や関係団体とも連携しながら、設計者への講習等に積極的に取り組んでまいりたいと存じます。\n","text100":"○国務大臣（石井啓一君）　今委員御指摘いただきましたとおり、直交集成板、ＣＬＴは、一般的な強度及び地震時の挙動がまだ確認されておりませんので、現在は、ＣＬＴを用いた建築物については、一件ずつ精緻な構造","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○国務大臣（石井啓一君）　御指摘のございました東洋ゴム工業、また旭化成建材の事案、誠に遺憾であるというふうに思っております。\n　東洋ゴム工業における免震材料の不正事案につきましては、七月二十九日に取りまとめられました第三者委員会からの提言を真摯に受け止めまして、建築基準法に基づく大臣認定制度の見直しを行うこととしております。\n　まず、大臣認定を行う段階における審査の強化として、従来、書面のみであった審査に加え、工場等の生産現場での実地審査を行うこととし、そのための規定の整備を年内に行う予定であります。また、製品を出荷する段階におけるチェックの強化としまして、国が出荷予定製品のサンプル調査や建築基準法に基づく立入検査を行うこととしております。\n　また、防振ゴムに係る不正も出てまいりました。現在、原因究明と再発防止策等の報告を強く求めているところでございます。\n　また、横浜市のマンションにおける施工不良、旭化成建材によるくい基礎工事のデータ流用等につきましては、国民の懸念を払拭するために徹底的な原因究明を行うとともに、再発防止策を早急に検討し、実行に移していくことが何よりも重要と考えております。\n　まず、事案の発生以降、旭化成建材に対して立入検査を行うなど、くい工事の施工体制や社内のチェック体制など会社の施工管理について徹底的に調査を行っております。また、今月の十三日までに、同社が施工した三千四十件の物件につきましてデータ流用の有無を報告するよう求めておりまして、早期にこの問題の全容を明らかにしていく所存でございます。\n　あわせて、今般設置いたしました基礎ぐい工事問題等に関する対策委員会におきまして、くい工事の施工と実態の把握、データ流用の要因や不良工事との因果関係の分析、さらにはこれらを踏まえた再発防止策等について幅広く検討してまいりたいと存じます。\n　以上でございます。\n","text100":"○国務大臣（石井啓一君）　御指摘のございました東洋ゴム工業、また旭化成建材の事案、誠に遺憾であるというふうに思っております。\n　東洋ゴム工業における免震材料の不正事案につきましては、七月二十九日に取り","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-01-29","text":"○石井委員　おはようございます。公明党の石井啓一でございます。\n　まず、シリアでの邦人拘束事件についてお伺いいたします。\n　いわゆるイスラム国と称するテロ組織に拘束されていた湯川遥菜さんが殺害されたとする動画がネット上に流されました。事実とすれば、許しがたい言語道断の残虐行為であり、強く非難をいたします。\n　さらに、二十七日の深夜には、後藤さんと見られる写真と音声メッセージがネット上で公開をされまして、二十四時間以内にテロリスト側が要求する死刑囚との交換を要求してきました。\n　既に二十四時間経過をして、大変心配をしていたところですが、報道によりますと、けさ、後藤さんと見られる新たな画像がネット上に流されまして、二十九日の日没まで、本日の日没までにテロリストが釈放を要求する死刑囚がトルコ国境に移送されなければ、ヨルダンのパイロットが殺害される、こういう警告が流されている、そういう報道に接しております。\n　政府においては、テロに屈しない対応とそれから人命の尊重、非常に難しい対応を迫られていらっしゃいますけれども、公明党としては、政府の対応を強く支持していきたいと思っております。政府には、ヨルダンを初め国際社会との連携を一層強めながら、後藤さんの早期解放に全力で取り組んでいただきたいと思います。\n　人命や外交にかかわる機微な問題でありますから、詳しく説明できないとは思いますけれども、多くの国民が心配をしていらっしゃいますので、後藤さん解放に向けた最新の状況を総理にお伺いいたしたいと思います。\n","text100":"○石井委員　おはようございます。公明党の石井啓一でございます。\n　まず、シリアでの邦人拘束事件についてお伺いいたします。\n　いわゆるイスラム国と称するテロ組織に拘束されていた湯川遥菜さんが殺害されたと","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　現在はまだ事態が進行している最中でございますので、多くの説明はできないというふうに思いますけれども、事態が一段落した段階で、政府として今回の事態への対応を検証していただきまして、改めて我々国会側にも説明をしていただきたいと思っております。\n　同じくテロ関係でありますが、フランスでは、イスラム教を風刺した新聞社へのテロ事件が発生をいたしまして、関連事件を含めて十七名が死亡しております。これは、フランス国内で過去五十年で最悪のテロ事件となったようでありますが、シリアでの邦人拘束事件、フランスでのテロ事件を受けまして、我が国においてもテロへの警戒を強める必要がございます。\n　テロリストの入国を防ぐ厳しい入国審査、また海外の危険な地域に渡航する邦人への注意喚起など、テロ対策の強化について政府の取り組みを総理にお伺いいたしたいと思います。\n","text100":"○石井委員　現在はまだ事態が進行している最中でございますので、多くの説明はできないというふうに思いますけれども、事態が一段落した段階で、政府として今回の事態への対応を検証していただきまして、改めて我々","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　よろしくお願いいたしたいと思います。\n　続いて、日韓関係についてお伺いしたいと思います。\n　本年は、戦後七十周年であるとともに、日韓国交正常化五十周年に当たります。\n　先日、韓日議員連盟の徐清源会長一行が来日されまして、一月十五日には、官邸で安倍総理と会談をされました。私も同席をさせていただいたところであります。\n　総理は、国交正常化五十周年の本年をよい年にしたい、こういうふうに御挨拶をされまして、徐清源会長からは、国交正常化五十周年の年を両国関係の新たなスタートとしたいという朴大統領からのメッセージが伝えられたところであります。\n　ただ、徐清源会長は、慰安婦の方々の名誉回復がなされれば関係改善はうまくいくと主張されました。それに対して、総理からは、河野談話を継承し、見直すことは考えていないが、慰安婦問題を政治問題化すべきではない、こういうふうにお答えになりまして、必ずしもやりとりがかみ合ったとは言えない状況でございました。\n　慰安婦問題をどのように扱うのか、これは極めて難しい課題ではありますけれども、国交正常化五十周年という節目の年に日韓首脳会談をぜひ実現していただきたいというふうに考えております。\n　日韓両国の議員交流によっても後押しをしていきたいというふうに思っておりますが、日韓首脳会談実現に向けた総理のお考えを伺いたいと思います。\n","text100":"○石井委員　よろしくお願いいたしたいと思います。\n　続いて、日韓関係についてお伺いしたいと思います。\n　本年は、戦後七十周年であるとともに、日韓国交正常化五十周年に当たります。\n　先日、韓日議員連盟の","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　局長級の事務協議も続けられているようでございますけれども、公明党としてもできる限りの協力をしてまいりたい、このように思っております。\n　続きまして、テーマをかえまして、昨年の総選挙の結果を踏まえまして、内閣の基本姿勢についてお伺いをいたしたいと思っております。\n　昨年十二月の衆議院選挙では、自民党、公明党の合計で三分の二を上回る多数の議席を得ることができました。引き続き、自公の連立で政権運営を担うことになったわけでありますが、最大の争点は経済政策でございました。これについては、いわゆるアベノミクスの継続、進展が信任を受けたというふうに思っております。\n　ただし、有権者は、アベノミクスの利益をそれほど享受しているわけではないけれども、野党に明確な対案があるわけでもなく、もうしばらく様子を見ようといったところではないか、こういった指摘がございます。私も、有権者に接して同様の感触を得ております。\n　すなわち、アベノミクスの成果が全面的に評価されたというよりも、成長の成果を全国各地域に、中小・小規模事業者に、また家計にもたらしてほしい、実感できる景気回復を実現してほしい、こういう期待がもたらした選挙結果というふうに私は思っております。\n　衆院選の結果をどのように受けとめていらっしゃるのか、総理の御見解を伺いたいと思います。\n","text100":"○石井委員　局長級の事務協議も続けられているようでございますけれども、公明党としてもできる限りの協力をしてまいりたい、このように思っております。\n　続きまして、テーマをかえまして、昨年の総選挙の結果を","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"}]
