[{"date":"2015-05-26","text":"○稲田朋美君　自由民主党の稲田朋美です。\n　自由民主党を代表して、平和安全法制について質問いたします。（拍手）\n　我が国の平和と独立、国民の生活と幸せな暮らしを守り抜くことは、政府に課せられた最も重要な使命です。\n　我が国は、さきの大戦から七十年にもわたり、日本国憲法の平和主義、法の支配、民主主義の理念のもと、平和国家としての歩みを続けてきました。この間、自衛隊の創設、日米安全保障条約の改定を初め、現実の問題に対応すべく、必要な安全保障政策を講じてきました。特に、日米安保条約の改定は、戦後日本の平和の礎を築いたものであり、これを実現した政治家が岸信介総理です。\n　安倍総理は、五月十六日に高野山を訪問され、岸総理が晩年写経され、昭和五十九年の弘法大師御入定千百五十年に当たって奉納された般若心経千百五十巻を目にされたと聞いております。安倍総理は、この岸総理の千百五十巻もの写経にどのような思いが込められているとお考えでしょうか。冒頭にお伺いいたします。\n　平和安全法制の必要性についてお伺いいたします。\n　我が国が講じてきた安全保障政策は、特に一九八九年の冷戦終結以来、世界情勢の変化に伴って大きく動いています。湾岸戦争後のペルシャ湾の機雷掃海の実施、カンボジアＰＫＯへの参加、日米ガイドラインの改定と関連法律の整備、九・一一テロを受けたインド洋での給油活動の実施、有事法制の整備、イラクにおける人道復興支援活動など、枚挙にいとまがありません。\n　今日、我が国を取り巻く安全保障環境は、一層厳しさを増しています。それは、第一に、世界そしてアジア太平洋地域におけるパワーバランスの変化であり、第二に、我が国全土を射程に入れるノドンミサイルを二百発保有するとされる北朝鮮のミサイル配備、核開発の問題であり、そして第三に、軍事費を急激にふやし、軍事活動を活発化させている中国の台頭であり、また第四に、テロの脅威の拡大や、宇宙やサイバーなど新たな領域における脅威の出現という問題であります。\n　こうした安全保障環境の厳しさは、平和安全法制の大前提です。まずは、この我が国を取り巻く安全保障環境の大きな変化について、具体的な説明をお願いいたします。\n　さらに、これらの安全保障環境の変化を踏まえて、我が国としてどのように対応していく必要があるのでしょうか。現在の日本において、戦争を望む者は一人もおらず、みんなが平和な暮らしを願っています。しかし、平和は、単に願うだけでは実現できません。まさに具体的な行動が必要なのです。\n　最も大切なことは、抑止力、すなわち紛争を未然に防止する力をしっかりと維持強化することです。今回の平和安全法制が実現することによって、具体的にどのような形で我が国の抑止力が強化されるのか、また、日米安全保障体制にどのような影響を与えるのかについて、総理の御認識をお伺いいたします。\n　総理は、第二次安倍政権発足以来、精力的に外交活動に取り組んでおられます。訪問地域や首脳会談を実施した人数は、歴代一位であると聞いています。\n　総理がこうした積極的な平和外交を展開されているのは、いかなる紛争も、武力や威嚇ではなく国際法に基づいて平和的に解決するという原則を踏まえたものであると考えます。我が国の平和と安全を確保するために、必要な外交努力を今後どのように進めていかれるのかについてお伺いいたします。\n　平和安全法制については、最大限の外交努力によって我が国と国際社会の平和と安全を確保することが肝要ですが、他方、万が一の事態に備えて法整備を行うことも重要です。\n　にもかかわらず、今般の平和安全法制に対して、戦争法案であるとの根拠のないレッテル張りがなされております。\n　先ほど述べたとおり、日本が戦後七十年間守り続けてきた平和国家としてのあり方は全く変わりません。また、徴兵制が採用されるとか、米国の戦争に無制限に巻き込まれ世界じゅうのどこででも戦争するようになるとか、どれもこれも全く的外れの批判です。\n　我が国の平和国家としての歩みは不変であり、このような無責任な批判が根拠のないものであること、そして、この法制が国民の命と平和な暮らしを守るものであることを総理から明確にしていただきたいと存じます。\n　また、昨年七月の閣議決定については、解釈改憲、立憲主義の逸脱という批判がなされています。しかし、この閣議決定は、昭和四十七年の政府見解の基本的な論理のみならず、憲法の番人である最高裁判所が示す考え方、すなわち昭和三十四年の砂川事件判決の、我が国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとり得ることは、国家固有の権能の行使として当然のことと言わなければならないをいささかも踏み外すものではなく、解釈改憲というそしりは全く当たりませんし、立憲主義に反するものではないと考えますが、総理の御認識をお伺いいたします。\n　次に、先日の党首討論において議論になった点について、改めてお伺いいたします。\n　まず、今回の法制と海外派兵、すなわち海外における自衛隊の武力の行使についてお伺いいたします。ここで言う海外派兵には、ＰＫＯや後方支援は含まれません。\n　自衛隊の海外派兵については、政府が長年維持してきた海外派兵の一般的禁止、すなわち武力の行使を目的として自衛隊を他国領域に派遣することは、一般的に、自衛のための必要最小限度を超えるものであり許されないという解釈は、集団的自衛権の一部を容認する今回の法改正でも変わりません。\n　しかし、例えば、ホルムズ海峡の機雷掃海のように、我が国への直接の攻撃が行われることがなくとも、我が国の存立が危機に陥るような場合において、必要最小限度の解釈の中で、例外的に他国領海で機雷掃海が認められ得るということですが、このような解釈でよいのか、総理にお伺いいたします。\n　次に、後方支援活動についてお伺いいたします。\n　後方支援活動については、実質的に戦争への参加である、活動を行っている自衛隊員は容易に戦闘に巻き込まれ得る、米国からの要請は断れないという批判がなされています。\n　しかしながら、米国を初めとする国際社会が一致団結して我が国や国際社会の平和と安全を守ろうとしているときに、我が国においても憲法の許す範囲で積極的に支援を行うことは、我が国の安全保障上も、そして総理がおっしゃっている人間の安全保障の実現のためにも必要です。米国からの要請は断れないという批判については、国権の最高機関である国会として、さらには主権国家として、恥ずかしい議論です。\n　我が国は、湾岸戦争での教訓を踏まえ、四半世紀にわたり、さまざまな経験を積み、検討を続けてきました。その成果が今回の平和安全法制です。\n　後方支援活動の意義に加え、我が国の判断の自主性に関し、後方支援全てに必要とされる国会の承認の意義と仕組みについての御説明をお願いします。\n　また、法整備に伴う自衛隊員のリスクについてもお伺いいたします。\n　野党からは、総理が自衛隊員のリスクについて率直に説明すべきとの批判があります。自衛隊の最高指揮官としての総理から、自衛隊員のリスクと、自衛隊員の安全を守るための法制上の仕組みについて御説明ください。\n　さて、次に、この平和安全法制の個別論点についてお伺いいたします。\n　まず、集団的自衛権の限定容認について、総理は、これまで、邦人輸送中の米艦防護やホルムズ海峡での機雷掃海を具体例として挙げておられますが、集団的自衛権が限定的に行使可能な存立危機事態の典型例とはどのような事態でしょうか。石油供給が途絶えることなどが、どのような場合に存立危機事態になり得るかについて、あたかも、経済的影響が生じただけで存立危機事態となるといった誤解があるように思われます。この点について、わかりやすく御説明ください。\n　また、重要影響事態安全確保法についてもお伺いいたします。\n　軍事技術の進展や各国の相互依存関係が密接になっていることなどから、世界のどの地域においても、我が国の安全保障に影響を及ぼす事態が起こり得ます。従来の周辺事態は、事態の性質に着目した概念であって、地理的概念ではないとされてきましたが、周辺という言葉が法文に含まれていたことや、国会答弁で、中東、インド洋で生起することは現実の問題として想定されないとされていました。\n　そこで、今回、周辺事態法を重要影響事態安全確保法に改正することにより、これらの実質的な地理的制約がどのように変わるのか、総理の御認識をお伺いいたします。\n　次に、国際社会の平和と安全に関する法整備についてお伺いいたします。\n　今回の平和安全法制では、国際平和支援法の制定と国際平和協力法の改正によって、国際社会の平和と安全に資する活動の実施を大きく拡充することとなります。\n　このうち、国際平和支援法については、個別の特別措置法で対応すべきであり、一般法を制定する必要があるのかという意見も聞かれます。また、法律がなければ、それを理由に各国からの協力要請を断れるなどという、主権国家としてあるまじき主張も聞かれますが、今回、一般法として国際平和支援法が制定されることの必要性、また具体的な利点について、総理の御見解をお伺いいたします。\n　国際平和協力法、いわゆるＰＫＯ法の改正についてお伺いいたします。\n　自衛隊は、過去二十年以上にわたり、国際平和協力に従事してきました。今回の改正では、これまでの経験を踏まえつつ、国連が統括しない活動に参加できるようになります。しかし、その中で、例えば、アフガニスタンにおける国際治安支援部隊、ＩＳＡＦに参加し、タリバンをせん滅、掃討するような活動も行うことになるのでしょうか。今回の改正によってもそのような活動は実施できないと考えますが、いかがでしょう。\n　私の政治信条は、伝統と創造です。伝統なき創造は空虚、創造なき伝統は枯渇です。平和安全法制において、守るべき伝統は、憲法九条の平和主義の理念、法の支配の貫徹した立憲主義の堅持、そして専守防衛と一般的な海外派兵の禁止です。創造は、憲法下において、国民の生命と安全そして国家の独立を守り、人間の安全保障に貢献する今回の法整備です。\n　最後に、国民の皆様に、総理が本法案で目指す日本の姿と本法案の成立にかける御決意をお伺いいたします。\n　我が党は、この国会審議を通じて、国民の皆様の御理解が深まるよう努力を尽くします。野党の皆様におかれましても、本法案の審議をより充実したものとすべく、建設的な議論をされることを心からお願いし、私の質問を終わります。（拍手、発言する者あり）\n","text100":"○稲田朋美君　自由民主党の稲田朋美です。\n　自由民主党を代表して、平和安全法制について質問いたします。（拍手）\n　我が国の平和と独立、国民の生活と幸せな暮らしを守り抜くことは、政府に課せられた最も重要","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18905260001028a.html"},{"date":"2015-01-29","text":"○稲田委員　おはようございます。自由民主党の稲田朋美です。\n　ＩＳＩＬによる邦人拘束に関し、緊迫した状況が続いております。ＩＳＩＬの人命をもてあそぶ非道な残虐行為に強い憤りを感じます。我が国としては、引き続き、人命尊重、人質救出に万全を期すとともに、国際社会と一致団結して、このようなテロ行為と闘う姿勢を明確に示す必要があると思います。\n　今般の事案を受け、安倍総理として、改めて、テロとの闘いに臨む基本姿勢と国際社会との連携のあり方について、さらには、今般の中東支援策に込めた安倍総理のお考えをお示しください。\n","text100":"○稲田委員　おはようございます。自由民主党の稲田朋美です。\n　ＩＳＩＬによる邦人拘束に関し、緊迫した状況が続いております。ＩＳＩＬの人命をもてあそぶ非道な残虐行為に強い憤りを感じます。我が国としては、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　断じてテロに屈することなく、予断を許さない状況ではありますけれども、一刻も早い後藤さんの救出に全力を挙げていただきたいと思います。党としても全面的にバックアップをしていきたいと思っております。\n　まず、総理に昨年の十二月の総選挙の意義についてお伺いをいたします。\n　総理は、消費税八％から一〇％の引き上げを一年半先延ばしにされ、同時に、消費税が一〇％になる平成二十九年四月の判断について景気条項を外す、すなわち、二年後には、リーマン・ショックのような事情変更の原則が適用されるような場合を除いて、必ず消費税は一〇％に上げるということを決め、そのことについて国民の信を問うたわけであります。消費税の一〇％の一年半引き延ばしにつきましては、地方経済また中小企業の現状を見ますと、私は、これは正しい選択であったというふうに思います。\n　今回の選挙で、経済再生と財政再建という二兎を追って二兎を得る大変難しい選択をし、不退転の決意で臨むということであります。まさしくここからが勝負。地方へ、中小企業へ、また暮らしが豊かになったと実感できるように、この二年間でやっていかなければならないわけであります。\n　総理は、今回の選挙を受けて、平成二十九年四月の一〇％消費税上げに向けて、何を優先的に取り組み、そしてまたどのような日本を目指して改革を進められるのか、総理の御決意をお伺いいたします。\n","text100":"○稲田委員　断じてテロに屈することなく、予断を許さない状況ではありますけれども、一刻も早い後藤さんの救出に全力を挙げていただきたいと思います。党としても全面的にバックアップをしていきたいと思っておりま","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　成長戦略と財政再建、この二つの難しい道を二つながら実現していく。私は、安倍政権でなければ、昨年の四月の消費税上げもできなかったと思っております。二〇二〇のプライマリーバランス黒字化等、大変難しい問題に向けて、財政再建と成長戦略、党でもしっかりと議論をしていきたいと思います。\n　さて、総理は、第一次安倍内閣において、戦後レジームからの脱却という旗を掲げられました。\n　この戦後レジームからの脱却とは、まさしく占領下において、主権が制限されていたあの時代においてつくられた日本のシステムをもう一度主権国家として見直すことだというふうに理解をいたしております。その一環として、第一次安倍内閣時代に、六十年ぶりに教育基本法を改正し、防衛庁を省に格上げし、さらには憲法改正のための道筋もつけたわけであります。\n　もちろん、現在の最優先課題は経済であります。十五年以上続くデフレからの脱却の出口がようやく見えたこの日本において、そして、地方創生により全国津々浦々にまで景気回復の実感を届けていく、まさしく景気回復、経済最優先が私たちの道だろうと思います。\n　しかし、一方でまた、この待ったなしの世界情勢の中で、総理の掲げられた戦後レジームからの脱却というその旗、そして、その中核にある憲法改正や安全保障法整備、さらには東京裁判史観からの脱却ということもまた重要なテーマであろうかと思います。\n　こういったテーマに関し、総理はどのようにお考えなのか、お伺いをいたします。\n","text100":"○稲田委員　成長戦略と財政再建、この二つの難しい道を二つながら実現していく。私は、安倍政権でなければ、昨年の四月の消費税上げもできなかったと思っております。二〇二〇のプライマリーバランス黒字化等、大変","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　憲法改正は我が党の党是であり、戦後レジームからの脱却は我が党の立党の精神そのものであると思います。総理の、保守政治家、そして闘う政治家として、こういった自民党らしい、また総理らしい課題にもチャレンジをしていっていただきたいと思います。\n　さて、ことしは戦後七十年の節目の年です。\n　総理は、五十年の村山談話、六十年の小泉談話を全体として引き継ぎつつも、未来志向の安倍談話を明らかにしたいと述べてこられました。談話に盛り込む言葉が何かではなく、談話にどのようなメッセージを込めるかが大切だと思います。\n　総理は、七十年談話に、どのような日本の姿を国際社会に発信していかれるおつもりか、お尋ねをいたします。\n","text100":"○稲田委員　憲法改正は我が党の党是であり、戦後レジームからの脱却は我が党の立党の精神そのものであると思います。総理の、保守政治家、そして闘う政治家として、こういった自民党らしい、また総理らしい課題にも","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　戦後の日本の平和国家の歩み、そして国際社会に対する貢献とともに、正しい歴史認識に基づく未来志向の談話を発表していただきたいと思っております。\n　さて、総理は、ことしの冒頭の記者会見で、通常国会を改革断行国会とすると決意を述べられました。\n　成長戦略の一丁目一番地は規制改革であると思っております。私も、規制改革担当大臣時代に、農業、医療、労働などの規制改革に取り組んでまいりましたが、昨年六月に閣議決定された規制改革実施計画に基づいて、いよいよこの国会で法案を提出する段階になっております。\n　総理がこの国会を改革断行国会であるとされた理由、そして、なぜ改革がアベノミクスにとって重要であるのか、総理の改革に向けた決意をお伺いいたします。\n","text100":"○稲田委員　戦後の日本の平和国家の歩み、そして国際社会に対する貢献とともに、正しい歴史認識に基づく未来志向の談話を発表していただきたいと思っております。\n　さて、総理は、ことしの冒頭の記者会見で、通常","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"}]
