[{"date":"2015-07-10","text":"○井上（英）委員　維新の党の井上英孝です。\n　この特別委員会、きょうで百時間を超えるというような長きにわたって、本当に各委員の先生方もお疲れさまでございます。\n　その中で、やはり先ほどから申し上げているように、もちろん政府案があり、そしてまた、我々は今回独自案ということで、対案という形で提出をさせていただいて、こういう特別委員会でこのように、政府案とそして我々維新案と比較をしながら、建設的な委員会運営というか議論ができるというのは非常にいいことだというふうに改めて申し上げたいと思います。\n　そういう中で、平和安全法制に関して、政府案に続いて我が党も提出をさせていただきましたので、本日は、政府案と我が党案の比較をするという質疑をさせていただきたいというふうに思います。\n　まず、自衛権の行使要件についてでありますけれども、先ほど村岡議員から憲法の適合性というのも議論がありました。午前中の質疑の中にもありました。\n　政治家の役割、それから法制局の役割、そして憲法を専門に勉強されておられる憲法学者の先生方の役割、やはりそれぞれあるかと思います。そういう中で、どこかが崩れてしまうような案というのにはやはり不備があるんじゃないかというふうに言わざるを得ないと思います。\n　多くの憲法学者の方がこれはやはり違憲じゃないかという議論を、もちろん、政治家の責任と大局的な判断でその時々に判断するということを決して我々は否定しているわけではありませんけれども、やはりそこは慎重に、憲法の適合性というのを明確にして、歯どめのきいた、そしてこの国際状況下に対応できる、そういう安保法制というのを我々はしっかりと考えていきたいと思っております。自衛権の行使要件につきまして、事例に即して、政府案と維新案だとそれぞれどうなるのかというのをお尋ねさせていただきたいと思います。\n　まず、重要なシーレーンとなっている中東ホルムズ海峡が機雷で海上封鎖をされ、日本への石油輸入が途絶える場合、国民の生命を脅かす深刻な事態に陥れば、自衛権の行使要件を満たし、自衛隊を派遣して機雷を掃海させることができるということになっているかと思いますけれども、改めまして、何度も重複した議論になっているかと思いますけれども、可能になるということを確認させていただきたいと思います。\n","text100":"○井上（英）委員　維新の党の井上英孝です。\n　この特別委員会、きょうで百時間を超えるというような長きにわたって、本当に各委員の先生方もお疲れさまでございます。\n　その中で、やはり先ほどから申し上げてい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　機雷掃海がその新三要件さえ満たせばできるということであるかと思いますけれども、その新三要件も含め、ずっと答弁をしてこられております。我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険というふうに今おっしゃられているんですけれども、先ほど維新の提案者の答弁では、やはりその構成要件が非常に広い、歯どめがきいていないというふうな議論もありました。\n　そういう意味で、我が党といいますか、法案提出者の考え方をお聞かせいただけますでしょうか。\n","text100":"○井上（英）委員　機雷掃海がその新三要件さえ満たせばできるということであるかと思いますけれども、その新三要件も含め、ずっと答弁をしてこられております。我が国の存立が脅かされ、国民の生命、自由及び幸福追","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　今お答えをいただいたように、やはり三要件を満たせば、また、先ほど維新の提案者からの答弁でもありましたように、主観的な判断でその三要件を満たしているというふうになれば、極端に言うとホルムズまで行ける、機雷を掃海しに行けるという状況よりも、やはり、我が国の自衛のための場合、そういったしっかりとした限定をかけた制約のある我々の案、また、我が国周辺の地域におけるという制約的な文言も入っております。そういう意味での、我々、武力攻撃危機事態というのには当たらないということで、ホルムズの掃海はできないというふうになっております。\n　では次に、防衛出動の承認についてお聞きさせていただきます。\n　防衛出動は、まさに今から自衛権を行使するために出動するという状況下で、現行法で最もハイレベルの防衛行動というふうになっております。\n　日本国憲法下においては過去に防衛出動が行われたことは当然一度もないわけでありますけれども、しかし、集団的自衛権を閣議決定で認めて、さらに、今後、もし平和安全法制について政府案が成立することになれば、防衛出動の機会がふえていく可能性が非常に高いんじゃないかというふうに考えております。\n　もしそうであるとすれば、国会承認などの手続を進める上でも、やはり慎重に、特に慎重な手続的配慮というのが必要だというふうに考えておりますけれども、まず、政府案においての防衛出動についてお答えいただけますでしょうか。\n","text100":"○井上（英）委員　今お答えをいただいたように、やはり三要件を満たせば、また、先ほど維新の提案者からの答弁でもありましたように、主観的な判断でその三要件を満たしているというふうになれば、極端に言うとホル","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　それでは、この件、防衛出動に関して、維新の提出者はいかがでしょうか。\n","text100":"○井上（英）委員　それでは、この件、防衛出動に関して、維新の提出者はいかがでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　今答弁いただいたように、防衛出動に関しましても、やはり、しっかりとした歯どめという意味では、我々の提案しております法案の方が、十分な情報に基づいて、特定秘密も含めて必要な情報をできる限り提供する、さらには防衛出動要件を審査する専門の委員会というのを設置するということになっています。\n　国会承認の手続だけということになりますと、当然、政府、そしてまた今の政府と与党もそうですけれども、やはり一定一体感がある関係にあるわけであります。先ほども言われたように、主観的に判断して新三要件を満たしているということになって、政府が国会に審議を求めて、国会が過半数でそれをオーケーだというふうになると、結果的には、それは非常にできレース的なものになってしまう。\n　そういう意味では、やはり、もっと専門委員会等も含めた専門性の高いレベルで判断ができるような機会がある方が、我々はしっかりと歯どめがきいているんじゃないかというふうに思うわけであります。\n　次に、重要影響事態……（中谷国務大臣「ちょっと訂正」と呼ぶ）はい。\n","text100":"○井上（英）委員　今答弁いただいたように、防衛出動に関しましても、やはり、しっかりとした歯どめという意味では、我々の提案しております法案の方が、十分な情報に基づいて、特定秘密も含めて必要な情報をできる","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　それは、もちろん総理だと思いますけれども、やはり内閣として、総理大臣が当然国会に求めたら、与党とは一体型ですから、先ほどの言っている指摘は、総理になろうが防衛大臣になろうが変わらないと思います。そういう意味では、やはり、歯どめのきいた法案を選択していただくことがいいんじゃないかというふうに我々は思います。\n　次に、重要影響事態についてお聞きをいたします。\n　総理は、これまでの答弁で、中東やインド洋などで深刻な軍事的緊張状態や武力衝突が発生し、我が国に物資を運ぶ日本の船舶に深刻な影響が及ぶ可能性があり、米国などがこうした事態に対応するために活動している状況が生じたときは、重要影響事態に該当することはあり得るという説明がありました。\n　やはり、この審議を聞いておられる国民の多くの方々も、最終的に、周辺事態から周辺という言葉がなくなって、地理的限定というのをかけていない、今までもそういう概念ではないという一連の今日までの審議の経過も踏まえておりますけれども、そういう面で、どこにでも行けてしまう、どこでもそういうことが行われてしまうんじゃないかというふうに思っておられる国民の皆様方もたくさんおられるだろうと思いますし、実際どこにでも行けるというふうになっているわけでありますけれども、改めて政府にお聞きをいたします。\n","text100":"○井上（英）委員　それは、もちろん総理だと思いますけれども、やはり内閣として、総理大臣が当然国会に求めたら、与党とは一体型ですから、先ほどの言っている指摘は、総理になろうが防衛大臣になろうが変わらない","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"}]
