[{"date":"2015-07-15","text":"○今井議員　まず、今の柿沢提出者の話を少し補足させていただくと、私たちは議論の中で、自分たちは合憲だとは思っているけれども、客観的に見られると違憲だと言う方がたくさんおられるという状況は回避しなければいけないということでやってまいりました。\n　さらに、大変心配しておりますのは、一昨日も答弁させていただきましたけれども、歴代の内閣法制局長官のＯＢが違憲とおっしゃっているということは、内閣法制局長官というのはまさに政府ですから、法の安定性ということで考えれば、歴代の方たちが違憲と言ってしまうと法の安定性が保てないという懸念がありまして、そういうところを私たちは十分やってきたということです。\n　基本的な考え方としては、今、柿沢委員がおっしゃった考え方のもとに、我々は、今現実的に環境が変わって日本がやらなきゃいけないことを明確に法文に書き込んで、そのことだけをやりましょうという考え方をしております。ところが、政府の方はどちらかというと、できる限り法理上はいろいろなことができるようにしておいて、でも私たちは解釈上ここまでしかやりませんというやり方をしておりますので、それであれば、解釈を変えてしまえばもっと広いことができてしまうんじゃないかという、この懸念が払拭できないということなんですね。それを回避するために、我々は、できる限り法文に明確に書くということでやらせていただいております。\n","text100":"○今井議員　まず、今の柿沢提出者の話を少し補足させていただくと、私たちは議論の中で、自分たちは合憲だとは思っているけれども、客観的に見られると違憲だと言う方がたくさんおられるという状況は回避しなければ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-14","text":"○今井議員　今山口委員が御指摘になられたアメリカの要望にフルに日本が応えるとすれば、やはり憲法九条を改正するということになるんじゃないかなというふうに思います。\n　私たちは、やはり現行の憲法九条の範囲内で何ができるかということを考えておりまして、今回、武力攻撃事態という新しい定義の中では、日本を守ってくれている、「条約に基づき」というのは、今でいえば日米安保条約しかないわけですから、アメリカということを特定しているわけでありまして、アメリカの軍隊を我々は一緒に助けていきます、それから周辺事態法においてもアメリカ軍の後方支援をしていくということでございますので、憲法の範囲内でやれることは十分定義しているというふうに考えております。\n","text100":"○今井議員　今山口委員が御指摘になられたアメリカの要望にフルに日本が応えるとすれば、やはり憲法九条を改正するということになるんじゃないかなというふうに思います。\n　私たちは、やはり現行の憲法九条の範囲","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907140298021a.html"},{"date":"2015-07-14","text":"○今井議員　最初に高村副総裁のところに御説明に上がったときに、前もお話ししましたけれども、簡単に言えば、維新の案は我が国に武力攻撃が来るケースに限定しているんですね、我々の考え方はそれ以外の部分も含んでいますよね、そこが違いですね、その違いということで見れば、維新の案の方が国民には受け入れられやすいかもしれませんねというような趣旨の御発言があったというふうに理解しています。\n","text100":"○今井議員　最初に高村副総裁のところに御説明に上がったときに、前もお話ししましたけれども、簡単に言えば、維新の案は我が国に武力攻撃が来るケースに限定しているんですね、我々の考え方はそれ以外の部分も含ん","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907140298021a.html"},{"date":"2015-07-13","text":"○今井議員　まず、岩屋委員の、こういう問題は与野党関係なく、やはり国のために一緒に考えるべきだというのは大変すばらしい見識だと思います。\n　その上で、先週の金曜日も申し上げましたけれども、我々も、尖閣の問題、北朝鮮あるいは南シナ海の問題、取り巻く環境が変わっていますので、我が国の防衛のために防衛力を強化することは必要であるということはお話しさせていただいたと思います。そういう意味におきましては、方向性としては共通の認識があるんじゃないかなというふうに思います。\n　ただ、その範囲について、例えば言葉ですけれども、センカという言葉を禍という言葉で置いているか、火ということで、武力攻撃以外のものも認めるか認めないか、その辺のところの考え方が少し違うということではないかと思いますけれども、基本的な問題意識というのは共有しているというふうに思います。\n","text100":"○今井議員　まず、岩屋委員の、こういう問題は与野党関係なく、やはり国のために一緒に考えるべきだというのは大変すばらしい見識だと思います。\n　その上で、先週の金曜日も申し上げましたけれども、我々も、尖閣","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"},{"date":"2015-07-13","text":"○今井議員　お答えします。\n　まず、この議論は、一つは憲法に適合しているかどうかという議論と、今御指摘になられた国際法上どうなのかという問題と、議論は同じなんですけれども、そこの両方を少し切り分けることも必要なのかなというふうに思います。\n　その上で、我々は、まず前提を申し上げますけれども、自衛権というのを、あくまでも我が国を防衛するための自衛権というので再定義しようということで、それが憲法に適合する基本的な考え方であるということで整理をしてまいりました。\n　先日、高村副総裁、北側副代表とお話しさせていただいたときも、今お話のあったような、集団的、個別的ということを実は与党の中で随分と詰められたというふうに伺っております。\n　実は我が党の中でもその議論はございまして、まず自衛権の再定義というので憲法適合性ということをした上で、国際法上の議論をしてまいりました。\n　その中でニカラグア判決のことが議論に出まして、ここでは、いわゆる他国防衛というのは集団的自衛権の定義というのが通説になっている、この観点から考えれば、我々の考え方というのは個別的自衛権で整理できるのではないかという考え方を大もとにしているわけであります。\n　政府の今までとってきた解釈というのは、私が理解しておりますのに、死活的利益防衛説という、いわゆる他国を防衛するのがひいては自国の危害を除くための自衛権であるというような考え方に立脚しているのではないかというふうに理解をしておりまして、そういう従来の政府の考え方あるいは従来の解釈という観点で考えれば、見る方によっては集団的自衛権というふうに思われる方もおられるということではないかという整理をしております。\n","text100":"○今井議員　お答えします。\n　まず、この議論は、一つは憲法に適合しているかどうかという議論と、今御指摘になられた国際法上どうなのかという問題と、議論は同じなんですけれども、そこの両方を少し切り分けるこ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"},{"date":"2015-07-13","text":"○今井議員　お答えします。\n　必ずしもそういう理解ではございませんでして、国際法上も諸説あり、確定されたものがないというふうな理解、我々はニカラグア判決というのを見る限り集団的自衛権というのは他国防衛説をとっているんだろうなという理解をしておりますので、その観点でいえば、自国を守るための自衛権というものは、その考え方でいけば個別的自衛権の範疇というふうに整理されると思います。\n　繰り返しになりますけれども、先日の外務省の方の答弁をお伺いしている限りは、ずっとこれまでの政府は違う考え方をもとに整理をされてこられていると思いますので、従来の政府の解釈ということでいえば集団的自衛権というふうに考えられることもあり得るのかなというふうに思います。\n","text100":"○今井議員　お答えします。\n　必ずしもそういう理解ではございませんでして、国際法上も諸説あり、確定されたものがないというふうな理解、我々はニカラグア判決というのを見る限り集団的自衛権というのは他国防衛","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"}]
