[
[{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　山下委員から、なぜ今回も参議院からなのかと、こんな趣旨の御発言でございます。\n　私、自由民主党の選挙制度調査会長をさせていただいております。確かにネット選挙解禁も二年前の参議院選挙からでございまして、再度また参議院選挙から、一体どうなっているんだ、こういった声が一部に、あるいはある部分に、関係者の間にあるということはよく承知をいたしております。\n　また、いわゆる政権選択の選挙は衆議院選挙、それこそ十八歳選挙権年齢実現の最初の選挙にふさわしい、こういった議論があることもよく理解をいたしているところでございますが、本法律案を立案をさせていただきました選挙権年齢に関するプロジェクトチームにおきましては、何といいましても、憲法改正の国民投票の投票権年齢が十八歳とされた、憲法改正、イエスかノーかの国民投票は十八歳から、そのことが確定をしたことを踏まえまして、選挙権年齢の引下げは、やはり必要な準備期間や周知、啓発、教育に要する期間を経た後、この準備期間というのは種々様々検討をいたしまして、やはり一年は必要だろう、そういった議論に集約をされたわけでございますが、その周知、啓発、教育に要するほぼ一年という期間を経た後、できるだけ早く実施するのが望ましい、そのように考え方を整理をさせていただいたところであります。\n　また、衆議院議員の任期満了は平成三十年十二月ということになります。参議院の通常選挙よりもかなり遅いタイミングということでありますが、そもそも衆議院というのは解散そして選挙、こういうことも多分に考えられる、可能性として排除ができないわけでございます。したがいまして、そういったことからいたしますと、総選挙の実施時期を予想することはもとより大変困難でございます。\n　したがいまして、選挙の時期が確定しており、かつ直近の国政選挙でございます参議院の通常選挙から引下げ後の新しい選挙権年齢を適用するという考え方が、新たに選挙に参画をされる十八歳、十九歳の方、良い準備をしていただく、また各選管の様々な準備、そして、もとより最も大切なことは教育、啓発、周知ということでありますが、全体として良い準備を行って、日本の民主主義あるいは議会政治をつくっていく画期的な第一歩をしるしていこう、そのように議論を整理をさせていただきました。是非御理解を賜りますようにどうぞよろしくお願いを申し上げます。\n","text100":"○衆議院議員（逢沢一郎君）　山下委員から、なぜ今回も参議院からなのかと、こんな趣旨の御発言でございます。\n　私、自由民主党の選挙制度調査会長をさせていただいております。確かにネット選挙解禁も二年前の参","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　清水委員にお答えをさせていただきます。\n　いわゆるネット選挙は、既に二年前の参議院選挙のときから解禁ということでございます。ネットによって、日本の選挙が更に高い国民の皆さんの関心を得ることができる、そして結果的に投票率が上がる、特に若者のネットに対する親和性といいますか、そのことが他の年齢層に比べて大変高いということに着目をいたしますと、特にそのことが期待をされるわけでございます。\n　総務省の平成二十五年通信利用動向調査の結果によりますと、ネット利用率は、十三歳から十九歳の者が実に九七・九％、また二十歳から二十九歳の方々、二十代の方は九八・五％、もうほとんど全ての方が何らかの形でネットを活用している。\n　ネット選挙の議論のときに、いわゆる誹謗中傷、成り済まし、こういった負の面に対する懸念ということも議論されましたけれども、現在のところ、そういった大きな問題は生じていないというふうに承知をいたしておりますが、是非、このネットを上手に活用することを通じて政治や選挙に対する関心を大きく高める、ヨーロッパの事例等々にもしっかりと向き合いながら、参考にしながら更に努力を重ねてまいりたい、十分その価値があるというふうに申し上げておきたいと思います。\n　以上でございます。\n","text100":"○衆議院議員（逢沢一郎君）　清水委員にお答えをさせていただきます。\n　いわゆるネット選挙は、既に二年前の参議院選挙のときから解禁ということでございます。ネットによって、日本の選挙が更に高い国民の皆さん","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-15","text":"○衆議院議員（逢沢一郎君）　お答えをいたします。\n　先ほど、十代、二十代の方々のネット利用率、大変高いということを申し上げたわけでありますが、既に国民全体を見渡しましても利用者の数は一億人を超えている、全体に対する普及率も八二・八％ということでありますので、まさにこのネットをどのように生かしながらいわゆる情報リテラシーを高める教育を有効性あるものにしていくか、大変重要な観点であろうかというふうに存じております。\n　広い意味での主権者教育、またシチズンシップ教育、この中にネットをいかに上手に活用していくか、特に専門的な分野にも及びますものですから、関係者の衆知をまさに集めてこの分野を積極的に生かしていく、そういう資する状況を確保すべく努力をしてまいりたいと、そのように存じます。\n　どうぞよろしくお願いいたします。\n","text100":"○衆議院議員（逢沢一郎君）　お答えをいたします。\n　先ほど、十代、二十代の方々のネット利用率、大変高いということを申し上げたわけでありますが、既に国民全体を見渡しましても利用者の数は一億人を超えている","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0056/18906150056004a.html"},{"date":"2015-06-11","text":"○逢沢委員長　これより会議を開きます。\n　理事辞任の件についてお諮りをいたします。\n　理事松野頼久君から、理事辞任の申し出がございます。これを許可するに御異議ございませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○逢沢委員長　これより会議を開きます。\n　理事辞任の件についてお諮りをいたします。\n　理事松野頼久君から、理事辞任の申し出がございます。これを許可するに御異議ございませんか。\n　　　　〔「異議なし」と","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"},{"date":"2015-06-11","text":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　引き続き、理事補欠選任の件についてお諮りいたします。\n　ただいまの理事辞任及び委員の異動に伴い、現在理事が二名欠員となっております。その補欠選任につきましては、先例により、委員長において指名いたしたいと存じますが、御異議ございませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　引き続き、理事補欠選任の件についてお諮りいたします。\n　ただいまの理事辞任及び委員の異動に伴い、現在理事が二名欠員となってお","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"},{"date":"2015-06-11","text":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　それでは、理事に\n　　　　　　江崎　鐵磨君　　　　柿沢　未途君\nこの両名を指名いたします。\n　本日は、これにて散会いたします。\n　　　　午後一時二十一分散会\n","text100":"○逢沢委員長　御異議なしと認めます。よって、そのように決定いたしました。\n　それでは、理事に\n　　　　　　江崎　鐵磨君　　　　柿沢　未途君\nこの両名を指名いたします。\n　本日は、これにて散会いたします","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0087/18906110087002a.html"}]
,
[{"date":"2015-07-15","text":"○青柳委員　維新の党の青柳陽一郎でございます。\n　本日、この重要な安保法制が採決されるのではないか。しかも、委員長の職権で採決するということを決められたということでございます。\n　これまでの浜田委員長は、この安保法制が始まってから百回以上速記をとめてくださいということで進められて、大変丁寧で公平な議事の運営をされてきたと思います。しかし、きのうからその姿勢が豹変されて、委員長職権で委員会を立て、そして委員長職権で採決の日程を決めたというのは、今週の月曜日までの浜田委員長の姿勢と全く違うのではないかと思います。\n　ぜひ、採決するというのを再考していただきたいと思います。委員長、どうでしょうか。\n","text100":"○青柳委員　維新の党の青柳陽一郎でございます。\n　本日、この重要な安保法制が採決されるのではないか。しかも、委員長の職権で採決するということを決められたということでございます。\n　これまでの浜田委員長","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　せっかく九十五日も国会を延長された。これも過去最大です。ぜひ徹底した審議をこれからもお願いしたいと思いますので、申し上げておきたいと思います。\n　我々は、まだまだ国民の理解が進んでいるとは到底思えない。これは各種の世論調査の数字で明らかになっていることであります。そして、専門家や有識者の強い懸念、これも全く拭えていない。本当にこうした状況で採決できるのか、国民の不安、懸念は増大するばかりであります。\n　そして、決定的だったのは、昨日、安倍内閣の主要閣僚である石破大臣そのものが、国民の理解が進んでいるとは思えないと発言されております。私は、この発言を大変重く受けとめるべきだと思いますし、安倍内閣の主要閣僚からこういう発言が出ている、これは大変重要な問題ではないかと思っております。\n　安倍総理自身は、十三日月曜日、自民党役員会で法案の理解が進んできていると思うというふうに発言されたそうでございますが、これは、安倍総理、何をもって国民の理解が進んでいると思われたのか。そして、同じ内閣で石破大臣がこのように発言されているということについてどのように思うんでしょうか。お答えいただきたいと思います。\n","text100":"○青柳委員　せっかく九十五日も国会を延長された。これも過去最大です。ぜひ徹底した審議をこれからもお願いしたいと思いますので、申し上げておきたいと思います。\n　我々は、まだまだ国民の理解が進んでいるとは","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　石破大臣の発言についてはどのように思いますでしょうか。\n","text100":"○青柳委員　石破大臣の発言についてはどのように思いますでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　それでは、安倍総理は、この安保法制、機は熟している、決めるときには決めるという発言をこれまでされております。きょうはまさにその決めるときは決めるというタイミングになるんでしょうか。\n","text100":"○青柳委員　それでは、安倍総理は、この安保法制、機は熟している、決めるときには決めるという発言をこれまでされております。きょうはまさにその決めるときは決めるというタイミングになるんでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　いやいや、総理はどのように考えられているか。決めるときには決めるというふうに総理はもう発言されておりますが、総理はまさに今がそのタイミングだと思われているかどうかについてお伺いしたいと思います。\n","text100":"○青柳委員　いやいや、総理はどのように考えられているか。決めるときには決めるというふうに総理はもう発言されておりますが、総理はまさに今がそのタイミングだと思われているかどうかについてお伺いしたいと思い","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-15","text":"○青柳委員　それでは、もう一つ伺いたいと思います。地方議会の件について伺いたいと思います。\n　今週十三日、この委員会で中央公聴会が開かれました。そこで、与党推薦の公述人、村田公述人は次のように意見を述べられております。\n　今回の法案につきまして、地方の議会などからも懸念の声が上がっているやに報道で承っておりますけれども、安全保障や外交の問題は東京だけの問題ではございません、日本全体で、深く、そして常に議論されなければならない問題でございます、そういう意味では、安全保障の問題を地方でもしっかりと議論できるような環境を整備していかなければならない、外交、安全保障は首都だけでの問題ではない、これを考えていただきたいというのが与党推薦の公述人の……（発言する者あり）いやいや、ここに明確に言っています。地方の議会も懸念の声が上がっている、これに理解を求めることが重要だというふうに明確に述べられているわけでございます。\n　総理、地方議会の理解、これは進んでいると思われますでしょうか。\n","text100":"○青柳委員　それでは、もう一つ伺いたいと思います。地方議会の件について伺いたいと思います。\n　今週十三日、この委員会で中央公聴会が開かれました。そこで、与党推薦の公述人、村田公述人は次のように意見を述","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"}]
,
[{"date":"2014-10-06","text":"○浅尾委員　みんなの党代表の浅尾慶一郎です。\n　今回の台風で被害に遭われた皆様方、また、さまざまな形でその災害からの復旧に御尽力いただいている皆様方に、被害に遭われた方にはお見舞いを申し上げ、復旧に御尽力いただいている方には心から敬意を払わせていただきまして、質問に入らせていただきたいと思います。\n　みんなの党は、徹底した行政改革、そして市場重視の経済政策ということを我が党の立党の原点という形で掲げておりますけれども、そうした我が党でありますから、実は、今国会の中の隠れた争点の一つであります消費税の増税の問題については、ことしの五％から八％への引き上げについても時期尚早だということをずっと申し上げてきたわけであります。\n　総理、きょうは十月六日ということでありますが、去年の十月一日、安倍総理は、ことしの四月に五％から八％へと消費税を引き上げるという最終的な決断をして、そのことを発表されました。そのとき、同時に五兆円の景気対策ということを発表されましたが、今度、八％から一〇％に上げる前に、私どもは五の段階で反対でありますが、八％から一〇％に上げる前に、今回の五％から八％に引き上げるに至った中での五兆円がどういう効果があったのかなかったのかということについて、しっかりと、その決断をする前にいわゆるレビューをされたらいいんじゃないかと思いますが、その点について、総理のお考えを伺いたいと思います。\n","text100":"○浅尾委員　みんなの党代表の浅尾慶一郎です。\n　今回の台風で被害に遭われた皆様方、また、さまざまな形でその災害からの復旧に御尽力いただいている皆様方に、被害に遭われた方にはお見舞いを申し上げ、復旧に御","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　ぜひ、その検証の結果を最終的な消費税増税の引き上げの前に予算委員会にも示していただきたいと思いますが、改めてそのことを伺わせていただけますか。\n","text100":"○浅尾委員　ぜひ、その検証の結果を最終的な消費税増税の引き上げの前に予算委員会にも示していただきたいと思いますが、改めてそのことを伺わせていただけますか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　私は、この今の全国の景気については、先般の代表質問の際にも申し上げさせていただきましたけれども、かなり厳しいという認識を持っております。株価は、最近ちょっと落ちぎみでありますけれども比較的堅調でありましたけれども、一般的な家計の消費支出であったり実質賃金が消費税が上がったほど伸びていないといったようなことを含めて、かなり厳しいと思いますが、特に、これは代表質問の際に、あるいは所信演説の際にも総理も言っておられましたけれども、燃料価格の高騰ということが影響する地域というのが結構あるのではないか。\n　つまりは、首都圏は比較的公共交通機関が発達しておりますので、電車による移動というのが多いわけでありますけれども、電車よりも車がいわゆる公共の足である地域においては、この燃料価格、特にガソリン価格の上昇というのは非常に影響を与えているんじゃないかと思いますが、まず、全国の景気の状況は一律というふうに判断されているのか、あるいは、よいところ、悪いところというところの認識を持っておられるのか、お伺いをいたしたいと思います。\n","text100":"○浅尾委員　私は、この今の全国の景気については、先般の代表質問の際にも申し上げさせていただきましたけれども、かなり厳しいという認識を持っております。株価は、最近ちょっと落ちぎみでありますけれども比較的","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　有効求人倍率の改善というのはそのとおりだと思いますけれども、これは、私、景気がよくなったというよりかは、一定程度あるいはある部分は人口構成の変化による部分が大きいのではないか。つまりは、団塊の世代の方が労働市場に余り本格的に参加をされなくなるというような状況の中で人手不足になっているということだと思いますけれども、そういう時期だからこそ、逆に言うと、生産性を高めるために企業の統合も進めていくことができる、そういう機会もあるんじゃないかなというふうに思っております。\n　その観点からお伺いさせていただきますが、いわゆるアベノミクスの三本の矢のうちで、金融政策ということについては、私どもも、日銀は金融政策を変えるべきだということでありますので、これは効果を発揮しているというふうに考えておりますけれども、二本目あるいは三本目の矢については、特に三本目の矢についてはこれからだというふうに思っておりますけれども、その点の、三本の矢ごとの認識を総理に伺いたいと思います。\n","text100":"○浅尾委員　有効求人倍率の改善というのはそのとおりだと思いますけれども、これは、私、景気がよくなったというよりかは、一定程度あるいはある部分は人口構成の変化による部分が大きいのではないか。つまりは、団","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　二本目の矢の公共事業については、後ほど、実態の部分について議論をさせていただきたいと思います。\n　まず、一本目の矢のところの円安ということも少し触れていただいたと思いますが、一部、閣僚の皆さんの中でも、過度の円安は余りよくないといった発言も出ているわけでありますけれども、これは、アメリカの連銀が金融引き締めに転じる中で、日銀の方は金融緩和を続けていくから円安になるというのは、金融の理論でいえば当然のことだろうと思います。\n　過度の円安というのはやはり景気に影響を与えるというふうに私どもも考えておりますが、それは、今の日本の生産構造が、既に大企業が生産拠点を海外に移転してしまって、円安が例えば百十円でずっと未来永劫続けばもしかしたら日本に生産拠点を戻すかもしれないけれども、しばらくしたらまた円高になるということであれば、変動があるという前提でいうとなかなか、生産拠点をあえて戻さないということなんだろうというふうに思いますけれども、この過度の円安についての認識はどのように考えておられるか、伺いたいと思います。\n","text100":"○浅尾委員　二本目の矢の公共事業については、後ほど、実態の部分について議論をさせていただきたいと思います。\n　まず、一本目の矢のところの円安ということも少し触れていただいたと思いますが、一部、閣僚の皆","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"},{"date":"2014-10-06","text":"○浅尾委員　円安の場合、海外で生産して海外で売っていたものの利益は、円安ですから、かさ上げされるという効果はあるんだろうということだと思います。\n　この円安については、後ほど外為特会の中で、これを使って財源をつくる話もちょっとお話をさせていただきたいと思います。\n　財政出動ということについて言いますと、実は、本会議で触れさせていただきました。公共事業の施行状況を見ますと、契約率は余り変わっていないんですが、実は、財務省に資料を出してくれと言ったら、財務省はまだ国分についてはその資料がないということでありましたけれども、実際にお金が渡っている割合というのは、例えばことしの六月の段階では、地方分、これは全国四十七都道府県と千七百市町村の中で、契約をされて公共事業を実施して、お金が渡っているのは六・九％しかない。多分、国も同じようなものだと思います。契約は三割から四割ぐらい入っているんだと思いますけれども、お金が回っているのは六月末の段階で六・九％。\n　これを調べてみたら、なぜそういうことなのかというと、一番大きな理由の一つは、金融環境が日銀の金融緩和の効果もあってかなりよくなっているので、いわゆる前受け金的な形で事業会社がもらうと、東日本信用保証とか、いわゆる国交省の関連の信用保証会社に保証料を払わなきゃいけない。その保証料を払うぐらいだったら、工事が完工してからの方がいいんじゃないかということでなかなかお金が回らないということが実態として私どもが調べたらわかったわけであります。\n　申し上げたいのは、今度、消費税を再度引き上げたとして、公共事業を積み上げても実際にはお金が回らないんじゃないか、だんだん回っていくかもしれませんが、すぐには回らない、効果がないんじゃないかというふうに思いますが、その点についての御意見を伺いたいと思います。\n","text100":"○浅尾委員　円安の場合、海外で生産して海外で売っていたものの利益は、円安ですから、かさ上げされるという効果はあるんだろうということだと思います。\n　この円安については、後ほど外為特会の中で、これを使っ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/187/0018/18710060018003a.html"}]
,
[{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　ＴＰＰ協定は、アジア太平洋地域に、自由、民主主義、基本的人権、法の支配といった普遍的価値を共有する国々とともに、二十一世紀にふさわしい新たな経済ルールをつくり、そして人口八億人、またＧＤＰでいえば世界のＧＤＰの四割近くを占める広大な経済圏をつくっていくものであります。そして、新たなルールは恣意的で不透明な政府の介入を排除し、透明性の高い秩序の下で自由で公正な競争を促進していくことになります。\n　サービスから知的財産に至るまで幅広い分野でオリジナリティーが守られ、品質の高さが正しく評価されることを確保していくことになります。そして、イノベーションを活発にし、高い経済価値を生み出す力を発揮させるものとなります。日本のみならず、アジア太平洋地域にとって成長戦略そのものであろうと思っております。\n　ＴＰＰは、ルールに従うコミットメントがあれば後からでも参加することができます。ＴＰＰが大筋合意されて以来、各国が参加に関心を示しています。ＴＰＰは各国の経済改革の目標となり、法の支配が及ぶ領域を拡大をしていくことにつながっていくと思います。基本的価値を共有する国々と経済的相互依存関係を深め、更にその輪を広げていくことは、我が国の安全保障にもアジア太平洋地域の安定にも資する戦略的意義を有すると思っています。\n　このように、ＴＰＰは、政治、経済両面における戦略的意義を有するとともに、個々の事業者に新たな成長の機会を提供するものになると、このように考えております。\n　一方、このＴＰＰについて、当然、様々な不安を持っておられる方々もおられるんだろうと思います。これは、当然これは環境が変化をしていくわけでありますから、そういうものに対しての漠然とした不安を持たれている方がおられるのは十分に理解できることであります。\n　特に農業関係者の不安は大きいと承知をしておりますので、今後、ＴＰＰ協定によって何が変わり、それが品目ごとにどのような影響をもたらしていくのか、それを踏まえてどのような支援策を活用できるかなどについて、農家や中小企業の方々が十分理解し、今後の取組を考えていけるように、十分に説明をしていきたいと考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　ＴＰＰ協定は、アジア太平洋地域に、自由、民主主義、基本的人権、法の支配といった普遍的価値を共有する国々とともに、二十一世紀にふさわしい新たな経済ルールをつくり、そして人口","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　我々、この約三年間、三本の矢の政策によってデフレ脱却までもう一息というところまでやってまいりました。就業者数は百万人以上増えたわけでありますし、賃金も増加を続け、今年は十七年ぶりの高い伸び率となるわけでありまして、雇用・所得環境とも確実に改善をしております。この流れを更に加速化し、日本経済を上昇気流に乗せるため、これまでの三本の矢を束ねて一層強化をし、希望を生み出す強い経済という第一の矢を放っていく考えであります。\n　具体的には、賃上げの流れを続け、雇用や所得の拡大を通じた経済の好循環を回していくとともに、企業は、企業収益は過去最高となっているわけであります。言わば我々の経済政策によって企業の収益が過去最高となったわけでありますが、この収益を設備や技術や人材に投資をしていく、積極果敢な投資に向かうように規制や制度の改革を断行し、制度的な壁を取り除いていきます。さらに、法人税改革やＴＰＰ、働き方改革、地方創生など、あらゆる政策を総動員していくことで潜在成長率を引き上げて、名目ＧＤＰ六百兆円を実現していきたいと考えています。\n　これと併せて、我が国が成長、発展していくためには、一人一人の能力、可能性を最大限伸ばしていくことが大切であります。誰でも本人の努力次第で大きな夢を紡いでいくことができるような社会を実現していくことが大切であろうと思います。\n　このため、多様な価値に対応できるような複線的な教育制度とし、子供たちが自信を持って学べる環境を整えるとともに、家庭の経済事情に左右されることなく誰もが希望する教育を受けられるようにすることが重要であり、政府としては、フリースクールなどでの学びの支援、高校と大学の接続、新たな高等職業教育機関、そしてまた質の高い教師の育成や、幼児教育、高校、大学での教育費負担の軽減など、教育再生実行会議の議論を踏まえて、引き続き一億総活躍の観点から教育再生にも全力で取り組んでまいりたいと、このように考えているところでございます。\n","text100":"○内閣総理大臣（安倍晋三君）　我々、この約三年間、三本の矢の政策によってデフレ脱却までもう一息というところまでやってまいりました。就業者数は百万人以上増えたわけでありますし、賃金も増加を続け、今年は十","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　拉致問題の解決は安倍政権の最重要課題であります。残念ながら、まだ今の段階でいまだに解決できていない、大変じくじたる思いであります。固く閉ざされた交渉の扉を何とかこじ開け、現在、困難な交渉を進めているところであります。しかし、北朝鮮による調査開始から一年以上たった今も拉致被害者の帰国が実現していないことは非常に遺憾であります。\n　八月には、岸田外務大臣から李洙ヨン外相に対し、拉致問題の解決を強く要求をいたしました。日朝合意に基づく迅速な調査を通じ、一日も早い全ての拉致被害者の帰国を実現すべく引き続き最大限努力をしていく考えであります。\n　国際会議あるいは国連の場における我々の成果については、山谷大臣にお話を御紹介もいただきました。我々、国際社会としっかりと手を携えつつ、北朝鮮がこの問題を解決をしない限り北朝鮮が自らの未来を描き出すことはできないんだということをしっかり認識させていくことによってこの問題を解決をしていかなければならないと、こう考えるところであります。\n　対話と圧力、行動対行動の原則に沿って、拉致問題の解決に全力を傾けてまいる決意でございます。\n","text100":"○内閣総理大臣（安倍晋三君）　拉致問題の解決は安倍政権の最重要課題であります。残念ながら、まだ今の段階でいまだに解決できていない、大変じくじたる思いであります。固く閉ざされた交渉の扉を何とかこじ開け、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　このインテリジェンス機能の強化、なぜ大切かといえば、今、山谷委員がお話をされたように、国際テロリズム、そしてサイバー攻撃、そうした動きを未然に察知をしながら、どういう意図を持っているのか、どういう攻撃を考えているのか、我が国の国民や国家に対してどういう脅威となる可能性があるかということをしっかりと情報収集をすることによって、国民の命や幸せな暮らし、そして国の安全保障を守り抜いていくことができるわけでございます。そういう様々なたくらみ、試みに対して、関係する国や組織の内部情報を収集することが死活的に重要であろうと、こう思います。\n　しかしながら、そうした国や組織は閉鎖的であるため、内部情報の収集には相当の困難が伴うものであります。そのため、政府の情報機能を更に強化をし、より正確かつ機微な情報を収集して国の戦略的な意思決定に反映していくことが極めて重要であると考えています。\n　現在、内閣直属の情報機関として内閣情報調査室が設置をされ、また、情報コミュニティー各省庁が内閣の下に相互に連携を保ちつつ、情報収集、集約、分析活動に当たっており、こうした体制は機能しているものと認識しています。\n　一方、現下の情勢を踏まえれば、政府の情報機能の強化は極めて重要であると認識をしており、引き続き、政府における情報の収集、集約、分析の一層の充実強化を図っていきたいと考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　このインテリジェンス機能の強化、なぜ大切かといえば、今、山谷委員がお話をされたように、国際テロリズム、そしてサイバー攻撃、そうした動きを未然に察知をしながら、どういう意図","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民自らがどのような役割を果たしていくべきかを憲法にどのように位置付けるかについては、極めて重く大切な課題であると考えています。憲法改正には国民の理解が必要不可欠であり、具体的な内容についても国民的な議論と理解の深まりの中でおのずと定まってくるものと考えているわけであります。\n　昨日の大会には一万人以上が集まり、大変な熱気であったというふうに承知をしておりますが、引き続き、新しい時代にふさわしい憲法の在り方について国民的な議論と理解が深まるよう努めてまいりたいと、こう考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民自らがどのような役割を果たしていくべきかを憲法にどのように位置付けるかについては、極めて重","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○内閣総理大臣（安倍晋三君）　今回、まず三年半ぶりに日中韓サミットを再開することができました。私は、かねてより、互いに隣国でありますが、隣国であるからこそ様々な課題や難しい問題がある、問題があるからこそ首脳間で胸襟を開いて話し合うべきだということを申し上げてまいりました。三年半ぶりに三か国の首脳が顔を合わせ、この日中韓のサミットが再開でき、通常のプロセスに戻って、来年は日本で開かれる、日本が議長国を務める、こうしたことが決まったことは大きな成果であったと思います。\n　そして、日中首脳会談においても日韓首脳会談においてもそうでありますが、前提条件を付けずに、前提条件を付けずに、まずはそうした課題があるからこそ、お互いにどう考えているのか、どうしたいのかということを話し合わなければこれは分からないわけでありますから、そうした首脳会談を前提条件を付けずに行うべきだ、これは日中韓サミットでもそうですが、私たちはそうずっと一貫して主張してきましたが、今回、それがまさに実現されたわけでありますし、日中韓三か国の首脳ともお互いに地域の平和と安定に対して責任を共有しているという共通の認識を示すことができたと思うわけでございます。\n　日韓首脳会談、これは初めての首脳会談でありますが、朴槿恵大統領と本当に率直な議論を行うことができました。まだ困難な課題もありますが、しかし、経済やあるいは文化や人的交流、環境、防災、様々な分野において協力することができるわけでありますし、また安全保障分野においても、先ほど朝鮮半島の問題についてお話をされました。そうした問題についても日韓が協力をしていくことは両国の国益にかなうわけでございます。基本的にはそういう認識を共有できたのではないかと思います。\n　また、中国においても、もう既に今、習近平主席と二回首脳会談を開催をしておりますが、李克強首相とは初めての会談となったところでございます。今後、日中関係において、特に経済においてはお互いが協力していくことによって様々な可能性を引き出していくことができるわけでございまして、そうした認識等々においても一致できたことは大きな成果ではなかったかと、このように考えております。\n","text100":"○内閣総理大臣（安倍晋三君）　今回、まず三年半ぶりに日中韓サミットを再開することができました。私は、かねてより、互いに隣国でありますが、隣国であるからこそ様々な課題や難しい問題がある、問題があるからこ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"}]
,
[{"date":"2015-09-02","text":"○池内委員　私は、日本共産党を代表して、ＰＦＩ法改正案に対して反対の討論を行います。\n　反対する第一の理由は、空港の安全性や公共性を確保する公的な責任を曖昧にするとして反対した国管理空港等のコンセッション事業をさらに進めるためのものだからです。\n　我が党は、国管理空港等をコンセッション事業の対象とする二〇一三年の民間の能力を活用した国管理空港等の運営等に関する法律案に対して、空港施設運営権の売却は、民間資本のもうけ、利潤獲得のために、国民の共有財産である空港を利用、活用させようとするものであり、空港の安全性や公共性を確保する公的な責任を曖昧にするものとして反対しました。\n　この法改正に基づいて、現在、仙台空港では、コンセッション事業のための民間事業者の選定を進めていますが、本法案は、このコンセッション事業を進めるために、これまで空港で働いてきた専門知識、技術を持つ公務員を引き続き民間事業者のもとで業務につけることができるようにしようというものであり、認められません。\n　民間が公務より効率的な経営ができるというのがＰＦＩの理念のはずですが、仙台空港のコンセッション事業が示しているのは、公務員の助けなしにＰＦＩが進められないという事実です。\n　仙台空港は、そもそもＰＦＩ事業として成り立たず、理念が神話であることを示すとともに、本法案は、コンセッション方式自身が公務員の助けなしに成り立たないということを認めたものにほかなりません。公共性や安全性を後退させるコンセッション方式の追求自身をやめるべきです。\n　第二の理由は、退職派遣という手法で公務員の民間企業への派遣を可能とすることが公務員の全体の奉仕者としての性格をゆがめるものだからです。\n　憲法十五条は、「すべて公務員は、全体の奉仕者であつて、一部の奉仕者ではない。」と定めています。本法案は、退職派遣という手法でこの原則に穴をあけ、民間企業であるコンセッション事業者のもうけのために公務員を働かせるための改定であり、認めることはできません。\n　以上、反対討論とします。（拍手）\n","text100":"○池内委員　私は、日本共産党を代表して、ＰＦＩ法改正案に対して反対の討論を行います。\n　反対する第一の理由は、空港の安全性や公共性を確保する公的な責任を曖昧にするとして反対した国管理空港等のコンセッシ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18909020002021a.html"},{"date":"2015-08-28","text":"○池内委員　日本共産党の池内さおりです。\n　人事院勧告の報告の中身について質問をします。\n　通告していた順番を入れかえて、まず、フレックスタイム制の問題から質問したいと思います。\n　今回の職員の勤務時間に関する報告において、フレックスタイム制の拡充というのが提起をされていますが、フレックスタイム制の拡充とは、新たにどのような仕組みを導入するものなのか、最初にその概要について確認します。\n","text100":"○池内委員　日本共産党の池内さおりです。\n　人事院勧告の報告の中身について質問をします。\n　通告していた順番を入れかえて、まず、フレックスタイム制の問題から質問したいと思います。\n　今回の職員の勤務時","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　職員の勤務時間に関する報告では、今回のフレックスタイム制について、適用を希望する職員から申告が行われた場合、各省庁の長が、公務の運営に支障がない範囲内において、始業及び終業の時期について職員の申告を考慮して、勤務時間を割り振る仕組みとするとあります。\n　今回の制度は、その実施において、適用を希望する職員から申告が行われることが最初の条件であって、職員の申告がない限り、職員にその仕組みは適用されないという理解でいいでしょうか。\n","text100":"○池内委員　職員の勤務時間に関する報告では、今回のフレックスタイム制について、適用を希望する職員から申告が行われた場合、各省庁の長が、公務の運営に支障がない範囲内において、始業及び終業の時期について職","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　次に確認したいんですけれども、適用を希望する職員から申告が行われた場合において、始業及び終業の時期については、今度は職員の申告そのものでなく、職員の申告を考慮して、勤務時間を各省庁の長が割り振る仕組みというふうになっていると思うんです。実際の勤務時間の割り振りにおいては、職員の申告どおりでなくて、あくまで申告を考慮して実際に割り振りを決定するのは長ということになっていると思います。\n　これは、実際の割り振りは職員の希望どおりにはならないよということだと思うんですが、その場合、その割り振りが希望どおりでないとき、申告そのものを取り下げてその割り振りを拒否するということはできるのか、それとも、一旦申告したら希望どおりでなくても長の割り振りに従わなければならないのか、どちらですか。\n","text100":"○池内委員　次に確認したいんですけれども、適用を希望する職員から申告が行われた場合において、始業及び終業の時期については、今度は職員の申告そのものでなく、職員の申告を考慮して、勤務時間を各省庁の長が割","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　割り振りは本人が拒否することができるということだったと思います。\n　人事院総裁に質問します。\n　今回のフレックスタイム制については、各省庁の長は公務の運営に支障がない範囲内において時間の割り振りを行うであるとか、組織的な対応を行うために全員が勤務しなければならない時間帯、コアタイムを長く設定して各省庁の長が必要な執務体制を確保できるようにする、こういったフレックスタイム制のマイナス要因への言及がなされていると思います。\n　とりわけ全員が勤務しなければならないコアタイム設定については、それが組織的な対応を行うために不可欠であって、必要な執務体制を確保できるようにするために長く設定するというふうにあります。言いかえれば、フレックスタイム制を導入して全員勤務する時間帯が少なくなれば求められる組織的対応が困難ともなり、また、必要な執務体制が確保できなくなるということになると思います。\n　フレックスタイム制を導入して、かえって仕事の効率が悪くなるということも起こり得るのではないか、その場合は、超過勤務の縮減どころか、増加を招くことにすらなるのではないか。総裁の認識をお伺いします。\n","text100":"○池内委員　割り振りは本人が拒否することができるということだったと思います。\n　人事院総裁に質問します。\n　今回のフレックスタイム制については、各省庁の長は公務の運営に支障がない範囲内において時間の割","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"},{"date":"2015-08-28","text":"○池内委員　有村大臣にも質問いたします。\n　今回のフレックスタイム制拡充については、そもそも昨年十月に女性職員活躍・ワークライフバランス推進協議会において、国家公務員の女性活躍とワークライフバランス推進のための取組指針が決定されました。この中で、フレックスタイム制の導入について、その検討を人事院に要請したことを端緒としていると思います。\n　人事院はこの要請に対して政府に追随する報告、勧告を行いましたが、その中身というのは、私は手放しではないと思います。それは言いかえれば、全員勤務する時間帯が短縮していけば求められる組織的対応が困難となり、必要な執務体制が確保できなくなるという言及です。\n　現場の声を聞くと、長時間過密労働に超過勤務、果てはサービス残業も存在をして、既に現在、今でさえぎりぎりの体制で回っているのではないかというふうに私には思えます。いわば全員の協力で何とか回っているところで、フレックスタイム制の導入、その全員の協力が困難な時間をふやせば、かえって回らなくなってしまうのではないか、超過勤務の縮減どころか、かえって増大させる危険性があるのではないか。\n　この点について有村大臣の認識を伺います。\n","text100":"○池内委員　有村大臣にも質問いたします。\n　今回のフレックスタイム制拡充については、そもそも昨年十月に女性職員活躍・ワークライフバランス推進協議会において、国家公務員の女性活躍とワークライフバランス推","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0002/18908280002020a.html"}]
,
[{"date":"2015-11-11","text":"○国務大臣（石井啓一君）　今委員御指摘いただきましたとおり、直交集成板、ＣＬＴは、一般的な強度及び地震時の挙動がまだ確認されておりませんので、現在は、ＣＬＴを用いた建築物については、一件ずつ精緻な構造計算をして国土交通大臣の個別認定を経て建築をされております。\n　国土交通省では、平成二十八年度の早期を目途に、個別認定を行わなくても建築ができるように一般的な設計基準の策定を行うこととしております。目下のところ、強度データの収集や実大振動台の実験等を進めておりまして、まずは基準の策定に全力で取り組んでまいりたいと存じます。\n　また、この設計基準が策定された後には、御指摘のとおり、その早期の普及が重要でございまして、策定後は速やかに、農林水産省や関係団体とも連携しながら、設計者への講習等に積極的に取り組んでまいりたいと存じます。\n","text100":"○国務大臣（石井啓一君）　今委員御指摘いただきましたとおり、直交集成板、ＣＬＴは、一般的な強度及び地震時の挙動がまだ確認されておりませんので、現在は、ＣＬＴを用いた建築物については、一件ずつ精緻な構造","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-11-11","text":"○国務大臣（石井啓一君）　御指摘のございました東洋ゴム工業、また旭化成建材の事案、誠に遺憾であるというふうに思っております。\n　東洋ゴム工業における免震材料の不正事案につきましては、七月二十九日に取りまとめられました第三者委員会からの提言を真摯に受け止めまして、建築基準法に基づく大臣認定制度の見直しを行うこととしております。\n　まず、大臣認定を行う段階における審査の強化として、従来、書面のみであった審査に加え、工場等の生産現場での実地審査を行うこととし、そのための規定の整備を年内に行う予定であります。また、製品を出荷する段階におけるチェックの強化としまして、国が出荷予定製品のサンプル調査や建築基準法に基づく立入検査を行うこととしております。\n　また、防振ゴムに係る不正も出てまいりました。現在、原因究明と再発防止策等の報告を強く求めているところでございます。\n　また、横浜市のマンションにおける施工不良、旭化成建材によるくい基礎工事のデータ流用等につきましては、国民の懸念を払拭するために徹底的な原因究明を行うとともに、再発防止策を早急に検討し、実行に移していくことが何よりも重要と考えております。\n　まず、事案の発生以降、旭化成建材に対して立入検査を行うなど、くい工事の施工体制や社内のチェック体制など会社の施工管理について徹底的に調査を行っております。また、今月の十三日までに、同社が施工した三千四十件の物件につきましてデータ流用の有無を報告するよう求めておりまして、早期にこの問題の全容を明らかにしていく所存でございます。\n　あわせて、今般設置いたしました基礎ぐい工事問題等に関する対策委員会におきまして、くい工事の施工と実態の把握、データ流用の要因や不良工事との因果関係の分析、さらにはこれらを踏まえた再発防止策等について幅広く検討してまいりたいと存じます。\n　以上でございます。\n","text100":"○国務大臣（石井啓一君）　御指摘のございました東洋ゴム工業、また旭化成建材の事案、誠に遺憾であるというふうに思っております。\n　東洋ゴム工業における免震材料の不正事案につきましては、七月二十九日に取り","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0014/18911110014001a.html"},{"date":"2015-01-29","text":"○石井委員　おはようございます。公明党の石井啓一でございます。\n　まず、シリアでの邦人拘束事件についてお伺いいたします。\n　いわゆるイスラム国と称するテロ組織に拘束されていた湯川遥菜さんが殺害されたとする動画がネット上に流されました。事実とすれば、許しがたい言語道断の残虐行為であり、強く非難をいたします。\n　さらに、二十七日の深夜には、後藤さんと見られる写真と音声メッセージがネット上で公開をされまして、二十四時間以内にテロリスト側が要求する死刑囚との交換を要求してきました。\n　既に二十四時間経過をして、大変心配をしていたところですが、報道によりますと、けさ、後藤さんと見られる新たな画像がネット上に流されまして、二十九日の日没まで、本日の日没までにテロリストが釈放を要求する死刑囚がトルコ国境に移送されなければ、ヨルダンのパイロットが殺害される、こういう警告が流されている、そういう報道に接しております。\n　政府においては、テロに屈しない対応とそれから人命の尊重、非常に難しい対応を迫られていらっしゃいますけれども、公明党としては、政府の対応を強く支持していきたいと思っております。政府には、ヨルダンを初め国際社会との連携を一層強めながら、後藤さんの早期解放に全力で取り組んでいただきたいと思います。\n　人命や外交にかかわる機微な問題でありますから、詳しく説明できないとは思いますけれども、多くの国民が心配をしていらっしゃいますので、後藤さん解放に向けた最新の状況を総理にお伺いいたしたいと思います。\n","text100":"○石井委員　おはようございます。公明党の石井啓一でございます。\n　まず、シリアでの邦人拘束事件についてお伺いいたします。\n　いわゆるイスラム国と称するテロ組織に拘束されていた湯川遥菜さんが殺害されたと","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　現在はまだ事態が進行している最中でございますので、多くの説明はできないというふうに思いますけれども、事態が一段落した段階で、政府として今回の事態への対応を検証していただきまして、改めて我々国会側にも説明をしていただきたいと思っております。\n　同じくテロ関係でありますが、フランスでは、イスラム教を風刺した新聞社へのテロ事件が発生をいたしまして、関連事件を含めて十七名が死亡しております。これは、フランス国内で過去五十年で最悪のテロ事件となったようでありますが、シリアでの邦人拘束事件、フランスでのテロ事件を受けまして、我が国においてもテロへの警戒を強める必要がございます。\n　テロリストの入国を防ぐ厳しい入国審査、また海外の危険な地域に渡航する邦人への注意喚起など、テロ対策の強化について政府の取り組みを総理にお伺いいたしたいと思います。\n","text100":"○石井委員　現在はまだ事態が進行している最中でございますので、多くの説明はできないというふうに思いますけれども、事態が一段落した段階で、政府として今回の事態への対応を検証していただきまして、改めて我々","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　よろしくお願いいたしたいと思います。\n　続いて、日韓関係についてお伺いしたいと思います。\n　本年は、戦後七十周年であるとともに、日韓国交正常化五十周年に当たります。\n　先日、韓日議員連盟の徐清源会長一行が来日されまして、一月十五日には、官邸で安倍総理と会談をされました。私も同席をさせていただいたところであります。\n　総理は、国交正常化五十周年の本年をよい年にしたい、こういうふうに御挨拶をされまして、徐清源会長からは、国交正常化五十周年の年を両国関係の新たなスタートとしたいという朴大統領からのメッセージが伝えられたところであります。\n　ただ、徐清源会長は、慰安婦の方々の名誉回復がなされれば関係改善はうまくいくと主張されました。それに対して、総理からは、河野談話を継承し、見直すことは考えていないが、慰安婦問題を政治問題化すべきではない、こういうふうにお答えになりまして、必ずしもやりとりがかみ合ったとは言えない状況でございました。\n　慰安婦問題をどのように扱うのか、これは極めて難しい課題ではありますけれども、国交正常化五十周年という節目の年に日韓首脳会談をぜひ実現していただきたいというふうに考えております。\n　日韓両国の議員交流によっても後押しをしていきたいというふうに思っておりますが、日韓首脳会談実現に向けた総理のお考えを伺いたいと思います。\n","text100":"○石井委員　よろしくお願いいたしたいと思います。\n　続いて、日韓関係についてお伺いしたいと思います。\n　本年は、戦後七十周年であるとともに、日韓国交正常化五十周年に当たります。\n　先日、韓日議員連盟の","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○石井委員　局長級の事務協議も続けられているようでございますけれども、公明党としてもできる限りの協力をしてまいりたい、このように思っております。\n　続きまして、テーマをかえまして、昨年の総選挙の結果を踏まえまして、内閣の基本姿勢についてお伺いをいたしたいと思っております。\n　昨年十二月の衆議院選挙では、自民党、公明党の合計で三分の二を上回る多数の議席を得ることができました。引き続き、自公の連立で政権運営を担うことになったわけでありますが、最大の争点は経済政策でございました。これについては、いわゆるアベノミクスの継続、進展が信任を受けたというふうに思っております。\n　ただし、有権者は、アベノミクスの利益をそれほど享受しているわけではないけれども、野党に明確な対案があるわけでもなく、もうしばらく様子を見ようといったところではないか、こういった指摘がございます。私も、有権者に接して同様の感触を得ております。\n　すなわち、アベノミクスの成果が全面的に評価されたというよりも、成長の成果を全国各地域に、中小・小規模事業者に、また家計にもたらしてほしい、実感できる景気回復を実現してほしい、こういう期待がもたらした選挙結果というふうに私は思っております。\n　衆院選の結果をどのように受けとめていらっしゃるのか、総理の御見解を伺いたいと思います。\n","text100":"○石井委員　局長級の事務協議も続けられているようでございますけれども、公明党としてもできる限りの協力をしてまいりたい、このように思っております。\n　続きまして、テーマをかえまして、昨年の総選挙の結果を","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"}]
,
[{"date":"2015-05-26","text":"○稲田朋美君　自由民主党の稲田朋美です。\n　自由民主党を代表して、平和安全法制について質問いたします。（拍手）\n　我が国の平和と独立、国民の生活と幸せな暮らしを守り抜くことは、政府に課せられた最も重要な使命です。\n　我が国は、さきの大戦から七十年にもわたり、日本国憲法の平和主義、法の支配、民主主義の理念のもと、平和国家としての歩みを続けてきました。この間、自衛隊の創設、日米安全保障条約の改定を初め、現実の問題に対応すべく、必要な安全保障政策を講じてきました。特に、日米安保条約の改定は、戦後日本の平和の礎を築いたものであり、これを実現した政治家が岸信介総理です。\n　安倍総理は、五月十六日に高野山を訪問され、岸総理が晩年写経され、昭和五十九年の弘法大師御入定千百五十年に当たって奉納された般若心経千百五十巻を目にされたと聞いております。安倍総理は、この岸総理の千百五十巻もの写経にどのような思いが込められているとお考えでしょうか。冒頭にお伺いいたします。\n　平和安全法制の必要性についてお伺いいたします。\n　我が国が講じてきた安全保障政策は、特に一九八九年の冷戦終結以来、世界情勢の変化に伴って大きく動いています。湾岸戦争後のペルシャ湾の機雷掃海の実施、カンボジアＰＫＯへの参加、日米ガイドラインの改定と関連法律の整備、九・一一テロを受けたインド洋での給油活動の実施、有事法制の整備、イラクにおける人道復興支援活動など、枚挙にいとまがありません。\n　今日、我が国を取り巻く安全保障環境は、一層厳しさを増しています。それは、第一に、世界そしてアジア太平洋地域におけるパワーバランスの変化であり、第二に、我が国全土を射程に入れるノドンミサイルを二百発保有するとされる北朝鮮のミサイル配備、核開発の問題であり、そして第三に、軍事費を急激にふやし、軍事活動を活発化させている中国の台頭であり、また第四に、テロの脅威の拡大や、宇宙やサイバーなど新たな領域における脅威の出現という問題であります。\n　こうした安全保障環境の厳しさは、平和安全法制の大前提です。まずは、この我が国を取り巻く安全保障環境の大きな変化について、具体的な説明をお願いいたします。\n　さらに、これらの安全保障環境の変化を踏まえて、我が国としてどのように対応していく必要があるのでしょうか。現在の日本において、戦争を望む者は一人もおらず、みんなが平和な暮らしを願っています。しかし、平和は、単に願うだけでは実現できません。まさに具体的な行動が必要なのです。\n　最も大切なことは、抑止力、すなわち紛争を未然に防止する力をしっかりと維持強化することです。今回の平和安全法制が実現することによって、具体的にどのような形で我が国の抑止力が強化されるのか、また、日米安全保障体制にどのような影響を与えるのかについて、総理の御認識をお伺いいたします。\n　総理は、第二次安倍政権発足以来、精力的に外交活動に取り組んでおられます。訪問地域や首脳会談を実施した人数は、歴代一位であると聞いています。\n　総理がこうした積極的な平和外交を展開されているのは、いかなる紛争も、武力や威嚇ではなく国際法に基づいて平和的に解決するという原則を踏まえたものであると考えます。我が国の平和と安全を確保するために、必要な外交努力を今後どのように進めていかれるのかについてお伺いいたします。\n　平和安全法制については、最大限の外交努力によって我が国と国際社会の平和と安全を確保することが肝要ですが、他方、万が一の事態に備えて法整備を行うことも重要です。\n　にもかかわらず、今般の平和安全法制に対して、戦争法案であるとの根拠のないレッテル張りがなされております。\n　先ほど述べたとおり、日本が戦後七十年間守り続けてきた平和国家としてのあり方は全く変わりません。また、徴兵制が採用されるとか、米国の戦争に無制限に巻き込まれ世界じゅうのどこででも戦争するようになるとか、どれもこれも全く的外れの批判です。\n　我が国の平和国家としての歩みは不変であり、このような無責任な批判が根拠のないものであること、そして、この法制が国民の命と平和な暮らしを守るものであることを総理から明確にしていただきたいと存じます。\n　また、昨年七月の閣議決定については、解釈改憲、立憲主義の逸脱という批判がなされています。しかし、この閣議決定は、昭和四十七年の政府見解の基本的な論理のみならず、憲法の番人である最高裁判所が示す考え方、すなわち昭和三十四年の砂川事件判決の、我が国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとり得ることは、国家固有の権能の行使として当然のことと言わなければならないをいささかも踏み外すものではなく、解釈改憲というそしりは全く当たりませんし、立憲主義に反するものではないと考えますが、総理の御認識をお伺いいたします。\n　次に、先日の党首討論において議論になった点について、改めてお伺いいたします。\n　まず、今回の法制と海外派兵、すなわち海外における自衛隊の武力の行使についてお伺いいたします。ここで言う海外派兵には、ＰＫＯや後方支援は含まれません。\n　自衛隊の海外派兵については、政府が長年維持してきた海外派兵の一般的禁止、すなわち武力の行使を目的として自衛隊を他国領域に派遣することは、一般的に、自衛のための必要最小限度を超えるものであり許されないという解釈は、集団的自衛権の一部を容認する今回の法改正でも変わりません。\n　しかし、例えば、ホルムズ海峡の機雷掃海のように、我が国への直接の攻撃が行われることがなくとも、我が国の存立が危機に陥るような場合において、必要最小限度の解釈の中で、例外的に他国領海で機雷掃海が認められ得るということですが、このような解釈でよいのか、総理にお伺いいたします。\n　次に、後方支援活動についてお伺いいたします。\n　後方支援活動については、実質的に戦争への参加である、活動を行っている自衛隊員は容易に戦闘に巻き込まれ得る、米国からの要請は断れないという批判がなされています。\n　しかしながら、米国を初めとする国際社会が一致団結して我が国や国際社会の平和と安全を守ろうとしているときに、我が国においても憲法の許す範囲で積極的に支援を行うことは、我が国の安全保障上も、そして総理がおっしゃっている人間の安全保障の実現のためにも必要です。米国からの要請は断れないという批判については、国権の最高機関である国会として、さらには主権国家として、恥ずかしい議論です。\n　我が国は、湾岸戦争での教訓を踏まえ、四半世紀にわたり、さまざまな経験を積み、検討を続けてきました。その成果が今回の平和安全法制です。\n　後方支援活動の意義に加え、我が国の判断の自主性に関し、後方支援全てに必要とされる国会の承認の意義と仕組みについての御説明をお願いします。\n　また、法整備に伴う自衛隊員のリスクについてもお伺いいたします。\n　野党からは、総理が自衛隊員のリスクについて率直に説明すべきとの批判があります。自衛隊の最高指揮官としての総理から、自衛隊員のリスクと、自衛隊員の安全を守るための法制上の仕組みについて御説明ください。\n　さて、次に、この平和安全法制の個別論点についてお伺いいたします。\n　まず、集団的自衛権の限定容認について、総理は、これまで、邦人輸送中の米艦防護やホルムズ海峡での機雷掃海を具体例として挙げておられますが、集団的自衛権が限定的に行使可能な存立危機事態の典型例とはどのような事態でしょうか。石油供給が途絶えることなどが、どのような場合に存立危機事態になり得るかについて、あたかも、経済的影響が生じただけで存立危機事態となるといった誤解があるように思われます。この点について、わかりやすく御説明ください。\n　また、重要影響事態安全確保法についてもお伺いいたします。\n　軍事技術の進展や各国の相互依存関係が密接になっていることなどから、世界のどの地域においても、我が国の安全保障に影響を及ぼす事態が起こり得ます。従来の周辺事態は、事態の性質に着目した概念であって、地理的概念ではないとされてきましたが、周辺という言葉が法文に含まれていたことや、国会答弁で、中東、インド洋で生起することは現実の問題として想定されないとされていました。\n　そこで、今回、周辺事態法を重要影響事態安全確保法に改正することにより、これらの実質的な地理的制約がどのように変わるのか、総理の御認識をお伺いいたします。\n　次に、国際社会の平和と安全に関する法整備についてお伺いいたします。\n　今回の平和安全法制では、国際平和支援法の制定と国際平和協力法の改正によって、国際社会の平和と安全に資する活動の実施を大きく拡充することとなります。\n　このうち、国際平和支援法については、個別の特別措置法で対応すべきであり、一般法を制定する必要があるのかという意見も聞かれます。また、法律がなければ、それを理由に各国からの協力要請を断れるなどという、主権国家としてあるまじき主張も聞かれますが、今回、一般法として国際平和支援法が制定されることの必要性、また具体的な利点について、総理の御見解をお伺いいたします。\n　国際平和協力法、いわゆるＰＫＯ法の改正についてお伺いいたします。\n　自衛隊は、過去二十年以上にわたり、国際平和協力に従事してきました。今回の改正では、これまでの経験を踏まえつつ、国連が統括しない活動に参加できるようになります。しかし、その中で、例えば、アフガニスタンにおける国際治安支援部隊、ＩＳＡＦに参加し、タリバンをせん滅、掃討するような活動も行うことになるのでしょうか。今回の改正によってもそのような活動は実施できないと考えますが、いかがでしょう。\n　私の政治信条は、伝統と創造です。伝統なき創造は空虚、創造なき伝統は枯渇です。平和安全法制において、守るべき伝統は、憲法九条の平和主義の理念、法の支配の貫徹した立憲主義の堅持、そして専守防衛と一般的な海外派兵の禁止です。創造は、憲法下において、国民の生命と安全そして国家の独立を守り、人間の安全保障に貢献する今回の法整備です。\n　最後に、国民の皆様に、総理が本法案で目指す日本の姿と本法案の成立にかける御決意をお伺いいたします。\n　我が党は、この国会審議を通じて、国民の皆様の御理解が深まるよう努力を尽くします。野党の皆様におかれましても、本法案の審議をより充実したものとすべく、建設的な議論をされることを心からお願いし、私の質問を終わります。（拍手、発言する者あり）\n","text100":"○稲田朋美君　自由民主党の稲田朋美です。\n　自由民主党を代表して、平和安全法制について質問いたします。（拍手）\n　我が国の平和と独立、国民の生活と幸せな暮らしを守り抜くことは、政府に課せられた最も重要","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18905260001028a.html"},{"date":"2015-01-29","text":"○稲田委員　おはようございます。自由民主党の稲田朋美です。\n　ＩＳＩＬによる邦人拘束に関し、緊迫した状況が続いております。ＩＳＩＬの人命をもてあそぶ非道な残虐行為に強い憤りを感じます。我が国としては、引き続き、人命尊重、人質救出に万全を期すとともに、国際社会と一致団結して、このようなテロ行為と闘う姿勢を明確に示す必要があると思います。\n　今般の事案を受け、安倍総理として、改めて、テロとの闘いに臨む基本姿勢と国際社会との連携のあり方について、さらには、今般の中東支援策に込めた安倍総理のお考えをお示しください。\n","text100":"○稲田委員　おはようございます。自由民主党の稲田朋美です。\n　ＩＳＩＬによる邦人拘束に関し、緊迫した状況が続いております。ＩＳＩＬの人命をもてあそぶ非道な残虐行為に強い憤りを感じます。我が国としては、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　断じてテロに屈することなく、予断を許さない状況ではありますけれども、一刻も早い後藤さんの救出に全力を挙げていただきたいと思います。党としても全面的にバックアップをしていきたいと思っております。\n　まず、総理に昨年の十二月の総選挙の意義についてお伺いをいたします。\n　総理は、消費税八％から一〇％の引き上げを一年半先延ばしにされ、同時に、消費税が一〇％になる平成二十九年四月の判断について景気条項を外す、すなわち、二年後には、リーマン・ショックのような事情変更の原則が適用されるような場合を除いて、必ず消費税は一〇％に上げるということを決め、そのことについて国民の信を問うたわけであります。消費税の一〇％の一年半引き延ばしにつきましては、地方経済また中小企業の現状を見ますと、私は、これは正しい選択であったというふうに思います。\n　今回の選挙で、経済再生と財政再建という二兎を追って二兎を得る大変難しい選択をし、不退転の決意で臨むということであります。まさしくここからが勝負。地方へ、中小企業へ、また暮らしが豊かになったと実感できるように、この二年間でやっていかなければならないわけであります。\n　総理は、今回の選挙を受けて、平成二十九年四月の一〇％消費税上げに向けて、何を優先的に取り組み、そしてまたどのような日本を目指して改革を進められるのか、総理の御決意をお伺いいたします。\n","text100":"○稲田委員　断じてテロに屈することなく、予断を許さない状況ではありますけれども、一刻も早い後藤さんの救出に全力を挙げていただきたいと思います。党としても全面的にバックアップをしていきたいと思っておりま","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　成長戦略と財政再建、この二つの難しい道を二つながら実現していく。私は、安倍政権でなければ、昨年の四月の消費税上げもできなかったと思っております。二〇二〇のプライマリーバランス黒字化等、大変難しい問題に向けて、財政再建と成長戦略、党でもしっかりと議論をしていきたいと思います。\n　さて、総理は、第一次安倍内閣において、戦後レジームからの脱却という旗を掲げられました。\n　この戦後レジームからの脱却とは、まさしく占領下において、主権が制限されていたあの時代においてつくられた日本のシステムをもう一度主権国家として見直すことだというふうに理解をいたしております。その一環として、第一次安倍内閣時代に、六十年ぶりに教育基本法を改正し、防衛庁を省に格上げし、さらには憲法改正のための道筋もつけたわけであります。\n　もちろん、現在の最優先課題は経済であります。十五年以上続くデフレからの脱却の出口がようやく見えたこの日本において、そして、地方創生により全国津々浦々にまで景気回復の実感を届けていく、まさしく景気回復、経済最優先が私たちの道だろうと思います。\n　しかし、一方でまた、この待ったなしの世界情勢の中で、総理の掲げられた戦後レジームからの脱却というその旗、そして、その中核にある憲法改正や安全保障法整備、さらには東京裁判史観からの脱却ということもまた重要なテーマであろうかと思います。\n　こういったテーマに関し、総理はどのようにお考えなのか、お伺いをいたします。\n","text100":"○稲田委員　成長戦略と財政再建、この二つの難しい道を二つながら実現していく。私は、安倍政権でなければ、昨年の四月の消費税上げもできなかったと思っております。二〇二〇のプライマリーバランス黒字化等、大変","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　憲法改正は我が党の党是であり、戦後レジームからの脱却は我が党の立党の精神そのものであると思います。総理の、保守政治家、そして闘う政治家として、こういった自民党らしい、また総理らしい課題にもチャレンジをしていっていただきたいと思います。\n　さて、ことしは戦後七十年の節目の年です。\n　総理は、五十年の村山談話、六十年の小泉談話を全体として引き継ぎつつも、未来志向の安倍談話を明らかにしたいと述べてこられました。談話に盛り込む言葉が何かではなく、談話にどのようなメッセージを込めるかが大切だと思います。\n　総理は、七十年談話に、どのような日本の姿を国際社会に発信していかれるおつもりか、お尋ねをいたします。\n","text100":"○稲田委員　憲法改正は我が党の党是であり、戦後レジームからの脱却は我が党の立党の精神そのものであると思います。総理の、保守政治家、そして闘う政治家として、こういった自民党らしい、また総理らしい課題にも","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"},{"date":"2015-01-29","text":"○稲田委員　戦後の日本の平和国家の歩み、そして国際社会に対する貢献とともに、正しい歴史認識に基づく未来志向の談話を発表していただきたいと思っております。\n　さて、総理は、ことしの冒頭の記者会見で、通常国会を改革断行国会とすると決意を述べられました。\n　成長戦略の一丁目一番地は規制改革であると思っております。私も、規制改革担当大臣時代に、農業、医療、労働などの規制改革に取り組んでまいりましたが、昨年六月に閣議決定された規制改革実施計画に基づいて、いよいよこの国会で法案を提出する段階になっております。\n　総理がこの国会を改革断行国会であるとされた理由、そして、なぜ改革がアベノミクスにとって重要であるのか、総理の改革に向けた決意をお伺いいたします。\n","text100":"○稲田委員　戦後の日本の平和国家の歩み、そして国際社会に対する貢献とともに、正しい歴史認識に基づく未来志向の談話を発表していただきたいと思っております。\n　さて、総理は、ことしの冒頭の記者会見で、通常","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0018/18901290018002a.html"}]
,
[{"date":"2015-07-10","text":"○井上（英）委員　維新の党の井上英孝です。\n　この特別委員会、きょうで百時間を超えるというような長きにわたって、本当に各委員の先生方もお疲れさまでございます。\n　その中で、やはり先ほどから申し上げているように、もちろん政府案があり、そしてまた、我々は今回独自案ということで、対案という形で提出をさせていただいて、こういう特別委員会でこのように、政府案とそして我々維新案と比較をしながら、建設的な委員会運営というか議論ができるというのは非常にいいことだというふうに改めて申し上げたいと思います。\n　そういう中で、平和安全法制に関して、政府案に続いて我が党も提出をさせていただきましたので、本日は、政府案と我が党案の比較をするという質疑をさせていただきたいというふうに思います。\n　まず、自衛権の行使要件についてでありますけれども、先ほど村岡議員から憲法の適合性というのも議論がありました。午前中の質疑の中にもありました。\n　政治家の役割、それから法制局の役割、そして憲法を専門に勉強されておられる憲法学者の先生方の役割、やはりそれぞれあるかと思います。そういう中で、どこかが崩れてしまうような案というのにはやはり不備があるんじゃないかというふうに言わざるを得ないと思います。\n　多くの憲法学者の方がこれはやはり違憲じゃないかという議論を、もちろん、政治家の責任と大局的な判断でその時々に判断するということを決して我々は否定しているわけではありませんけれども、やはりそこは慎重に、憲法の適合性というのを明確にして、歯どめのきいた、そしてこの国際状況下に対応できる、そういう安保法制というのを我々はしっかりと考えていきたいと思っております。自衛権の行使要件につきまして、事例に即して、政府案と維新案だとそれぞれどうなるのかというのをお尋ねさせていただきたいと思います。\n　まず、重要なシーレーンとなっている中東ホルムズ海峡が機雷で海上封鎖をされ、日本への石油輸入が途絶える場合、国民の生命を脅かす深刻な事態に陥れば、自衛権の行使要件を満たし、自衛隊を派遣して機雷を掃海させることができるということになっているかと思いますけれども、改めまして、何度も重複した議論になっているかと思いますけれども、可能になるということを確認させていただきたいと思います。\n","text100":"○井上（英）委員　維新の党の井上英孝です。\n　この特別委員会、きょうで百時間を超えるというような長きにわたって、本当に各委員の先生方もお疲れさまでございます。\n　その中で、やはり先ほどから申し上げてい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　機雷掃海がその新三要件さえ満たせばできるということであるかと思いますけれども、その新三要件も含め、ずっと答弁をしてこられております。我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険というふうに今おっしゃられているんですけれども、先ほど維新の提案者の答弁では、やはりその構成要件が非常に広い、歯どめがきいていないというふうな議論もありました。\n　そういう意味で、我が党といいますか、法案提出者の考え方をお聞かせいただけますでしょうか。\n","text100":"○井上（英）委員　機雷掃海がその新三要件さえ満たせばできるということであるかと思いますけれども、その新三要件も含め、ずっと答弁をしてこられております。我が国の存立が脅かされ、国民の生命、自由及び幸福追","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　今お答えをいただいたように、やはり三要件を満たせば、また、先ほど維新の提案者からの答弁でもありましたように、主観的な判断でその三要件を満たしているというふうになれば、極端に言うとホルムズまで行ける、機雷を掃海しに行けるという状況よりも、やはり、我が国の自衛のための場合、そういったしっかりとした限定をかけた制約のある我々の案、また、我が国周辺の地域におけるという制約的な文言も入っております。そういう意味での、我々、武力攻撃危機事態というのには当たらないということで、ホルムズの掃海はできないというふうになっております。\n　では次に、防衛出動の承認についてお聞きさせていただきます。\n　防衛出動は、まさに今から自衛権を行使するために出動するという状況下で、現行法で最もハイレベルの防衛行動というふうになっております。\n　日本国憲法下においては過去に防衛出動が行われたことは当然一度もないわけでありますけれども、しかし、集団的自衛権を閣議決定で認めて、さらに、今後、もし平和安全法制について政府案が成立することになれば、防衛出動の機会がふえていく可能性が非常に高いんじゃないかというふうに考えております。\n　もしそうであるとすれば、国会承認などの手続を進める上でも、やはり慎重に、特に慎重な手続的配慮というのが必要だというふうに考えておりますけれども、まず、政府案においての防衛出動についてお答えいただけますでしょうか。\n","text100":"○井上（英）委員　今お答えをいただいたように、やはり三要件を満たせば、また、先ほど維新の提案者からの答弁でもありましたように、主観的な判断でその三要件を満たしているというふうになれば、極端に言うとホル","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　それでは、この件、防衛出動に関して、維新の提出者はいかがでしょうか。\n","text100":"○井上（英）委員　それでは、この件、防衛出動に関して、維新の提出者はいかがでしょうか。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　今答弁いただいたように、防衛出動に関しましても、やはり、しっかりとした歯どめという意味では、我々の提案しております法案の方が、十分な情報に基づいて、特定秘密も含めて必要な情報をできる限り提供する、さらには防衛出動要件を審査する専門の委員会というのを設置するということになっています。\n　国会承認の手続だけということになりますと、当然、政府、そしてまた今の政府と与党もそうですけれども、やはり一定一体感がある関係にあるわけであります。先ほども言われたように、主観的に判断して新三要件を満たしているということになって、政府が国会に審議を求めて、国会が過半数でそれをオーケーだというふうになると、結果的には、それは非常にできレース的なものになってしまう。\n　そういう意味では、やはり、もっと専門委員会等も含めた専門性の高いレベルで判断ができるような機会がある方が、我々はしっかりと歯どめがきいているんじゃないかというふうに思うわけであります。\n　次に、重要影響事態……（中谷国務大臣「ちょっと訂正」と呼ぶ）はい。\n","text100":"○井上（英）委員　今答弁いただいたように、防衛出動に関しましても、やはり、しっかりとした歯どめという意味では、我々の提案しております法案の方が、十分な情報に基づいて、特定秘密も含めて必要な情報をできる","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○井上（英）委員　それは、もちろん総理だと思いますけれども、やはり内閣として、総理大臣が当然国会に求めたら、与党とは一体型ですから、先ほどの言っている指摘は、総理になろうが防衛大臣になろうが変わらないと思います。そういう意味では、やはり、歯どめのきいた法案を選択していただくことがいいんじゃないかというふうに我々は思います。\n　次に、重要影響事態についてお聞きをいたします。\n　総理は、これまでの答弁で、中東やインド洋などで深刻な軍事的緊張状態や武力衝突が発生し、我が国に物資を運ぶ日本の船舶に深刻な影響が及ぶ可能性があり、米国などがこうした事態に対応するために活動している状況が生じたときは、重要影響事態に該当することはあり得るという説明がありました。\n　やはり、この審議を聞いておられる国民の多くの方々も、最終的に、周辺事態から周辺という言葉がなくなって、地理的限定というのをかけていない、今までもそういう概念ではないという一連の今日までの審議の経過も踏まえておりますけれども、そういう面で、どこにでも行けてしまう、どこでもそういうことが行われてしまうんじゃないかというふうに思っておられる国民の皆様方もたくさんおられるだろうと思いますし、実際どこにでも行けるというふうになっているわけでありますけれども、改めて政府にお聞きをいたします。\n","text100":"○井上（英）委員　それは、もちろん総理だと思いますけれども、やはり内閣として、総理大臣が当然国会に求めたら、与党とは一体型ですから、先ほどの言っている指摘は、総理になろうが防衛大臣になろうが変わらない","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"}]
,
[{"date":"2015-07-15","text":"○今井議員　まず、今の柿沢提出者の話を少し補足させていただくと、私たちは議論の中で、自分たちは合憲だとは思っているけれども、客観的に見られると違憲だと言う方がたくさんおられるという状況は回避しなければいけないということでやってまいりました。\n　さらに、大変心配しておりますのは、一昨日も答弁させていただきましたけれども、歴代の内閣法制局長官のＯＢが違憲とおっしゃっているということは、内閣法制局長官というのはまさに政府ですから、法の安定性ということで考えれば、歴代の方たちが違憲と言ってしまうと法の安定性が保てないという懸念がありまして、そういうところを私たちは十分やってきたということです。\n　基本的な考え方としては、今、柿沢委員がおっしゃった考え方のもとに、我々は、今現実的に環境が変わって日本がやらなきゃいけないことを明確に法文に書き込んで、そのことだけをやりましょうという考え方をしております。ところが、政府の方はどちらかというと、できる限り法理上はいろいろなことができるようにしておいて、でも私たちは解釈上ここまでしかやりませんというやり方をしておりますので、それであれば、解釈を変えてしまえばもっと広いことができてしまうんじゃないかという、この懸念が払拭できないということなんですね。それを回避するために、我々は、できる限り法文に明確に書くということでやらせていただいております。\n","text100":"○今井議員　まず、今の柿沢提出者の話を少し補足させていただくと、私たちは議論の中で、自分たちは合憲だとは思っているけれども、客観的に見られると違憲だと言う方がたくさんおられるという状況は回避しなければ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907150298022a.html"},{"date":"2015-07-14","text":"○今井議員　今山口委員が御指摘になられたアメリカの要望にフルに日本が応えるとすれば、やはり憲法九条を改正するということになるんじゃないかなというふうに思います。\n　私たちは、やはり現行の憲法九条の範囲内で何ができるかということを考えておりまして、今回、武力攻撃事態という新しい定義の中では、日本を守ってくれている、「条約に基づき」というのは、今でいえば日米安保条約しかないわけですから、アメリカということを特定しているわけでありまして、アメリカの軍隊を我々は一緒に助けていきます、それから周辺事態法においてもアメリカ軍の後方支援をしていくということでございますので、憲法の範囲内でやれることは十分定義しているというふうに考えております。\n","text100":"○今井議員　今山口委員が御指摘になられたアメリカの要望にフルに日本が応えるとすれば、やはり憲法九条を改正するということになるんじゃないかなというふうに思います。\n　私たちは、やはり現行の憲法九条の範囲","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907140298021a.html"},{"date":"2015-07-14","text":"○今井議員　最初に高村副総裁のところに御説明に上がったときに、前もお話ししましたけれども、簡単に言えば、維新の案は我が国に武力攻撃が来るケースに限定しているんですね、我々の考え方はそれ以外の部分も含んでいますよね、そこが違いですね、その違いということで見れば、維新の案の方が国民には受け入れられやすいかもしれませんねというような趣旨の御発言があったというふうに理解しています。\n","text100":"○今井議員　最初に高村副総裁のところに御説明に上がったときに、前もお話ししましたけれども、簡単に言えば、維新の案は我が国に武力攻撃が来るケースに限定しているんですね、我々の考え方はそれ以外の部分も含ん","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907140298021a.html"},{"date":"2015-07-13","text":"○今井議員　まず、岩屋委員の、こういう問題は与野党関係なく、やはり国のために一緒に考えるべきだというのは大変すばらしい見識だと思います。\n　その上で、先週の金曜日も申し上げましたけれども、我々も、尖閣の問題、北朝鮮あるいは南シナ海の問題、取り巻く環境が変わっていますので、我が国の防衛のために防衛力を強化することは必要であるということはお話しさせていただいたと思います。そういう意味におきましては、方向性としては共通の認識があるんじゃないかなというふうに思います。\n　ただ、その範囲について、例えば言葉ですけれども、センカという言葉を禍という言葉で置いているか、火ということで、武力攻撃以外のものも認めるか認めないか、その辺のところの考え方が少し違うということではないかと思いますけれども、基本的な問題意識というのは共有しているというふうに思います。\n","text100":"○今井議員　まず、岩屋委員の、こういう問題は与野党関係なく、やはり国のために一緒に考えるべきだというのは大変すばらしい見識だと思います。\n　その上で、先週の金曜日も申し上げましたけれども、我々も、尖閣","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"},{"date":"2015-07-13","text":"○今井議員　お答えします。\n　まず、この議論は、一つは憲法に適合しているかどうかという議論と、今御指摘になられた国際法上どうなのかという問題と、議論は同じなんですけれども、そこの両方を少し切り分けることも必要なのかなというふうに思います。\n　その上で、我々は、まず前提を申し上げますけれども、自衛権というのを、あくまでも我が国を防衛するための自衛権というので再定義しようということで、それが憲法に適合する基本的な考え方であるということで整理をしてまいりました。\n　先日、高村副総裁、北側副代表とお話しさせていただいたときも、今お話のあったような、集団的、個別的ということを実は与党の中で随分と詰められたというふうに伺っております。\n　実は我が党の中でもその議論はございまして、まず自衛権の再定義というので憲法適合性ということをした上で、国際法上の議論をしてまいりました。\n　その中でニカラグア判決のことが議論に出まして、ここでは、いわゆる他国防衛というのは集団的自衛権の定義というのが通説になっている、この観点から考えれば、我々の考え方というのは個別的自衛権で整理できるのではないかという考え方を大もとにしているわけであります。\n　政府の今までとってきた解釈というのは、私が理解しておりますのに、死活的利益防衛説という、いわゆる他国を防衛するのがひいては自国の危害を除くための自衛権であるというような考え方に立脚しているのではないかというふうに理解をしておりまして、そういう従来の政府の考え方あるいは従来の解釈という観点で考えれば、見る方によっては集団的自衛権というふうに思われる方もおられるということではないかという整理をしております。\n","text100":"○今井議員　お答えします。\n　まず、この議論は、一つは憲法に適合しているかどうかという議論と、今御指摘になられた国際法上どうなのかという問題と、議論は同じなんですけれども、そこの両方を少し切り分けるこ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"},{"date":"2015-07-13","text":"○今井議員　お答えします。\n　必ずしもそういう理解ではございませんでして、国際法上も諸説あり、確定されたものがないというふうな理解、我々はニカラグア判決というのを見る限り集団的自衛権というのは他国防衛説をとっているんだろうなという理解をしておりますので、その観点でいえば、自国を守るための自衛権というものは、その考え方でいけば個別的自衛権の範疇というふうに整理されると思います。\n　繰り返しになりますけれども、先日の外務省の方の答弁をお伺いしている限りは、ずっとこれまでの政府は違う考え方をもとに整理をされてこられていると思いますので、従来の政府の解釈ということでいえば集団的自衛権というふうに考えられることもあり得るのかなというふうに思います。\n","text100":"○今井議員　お答えします。\n　必ずしもそういう理解ではございませんでして、国際法上も諸説あり、確定されたものがないというふうな理解、我々はニカラグア判決というのを見る限り集団的自衛権というのは他国防衛","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907130298020a.html"}]
,
[{"date":"2015-07-14","text":"○上西委員　上西小百合でございます。\n　きょうも質問の機会をお与えいただきましたことに感謝を申し上げ、委員の皆様方のこれまでの質問を踏まえて質問を行わせていただきます。\n　まず、刑事局長、刑事局長の御経歴を拝見いたしましたが、検事の御出身でいらっしゃいますね。伊藤栄樹さんが書かれた「秋霜烈日」はお読みになったことはありますでしょうか。\n","text100":"○上西委員　上西小百合でございます。\n　きょうも質問の機会をお与えいただきましたことに感謝を申し上げ、委員の皆様方のこれまでの質問を踏まえて質問を行わせていただきます。\n　まず、刑事局長、刑事局長の御","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　ありがとうございます。\n　伊藤さんは、おとぎ話としながらも、八六年に発覚した日本共産党の幹部宅への盗聴事件について触れています。この事件は、単に盗聴事件としてだけでなく、オウム真理教の犠牲となった坂本弁護士も弁護グループに入っていたため、神奈川県警は坂本弁護士の事件捜査に及び腰だったとか、横浜地検のチェックがきかなくなり、その後の神奈川県警の不祥事の遠因となったのではないかと当時取材に当たった記者は話しておりました。\n　通信傍受は、今申し上げたような盗聴事件の負の歴史を背負ってスタートいたしました。ですから、それだけ国民は不安に思っているわけで、逆に、これから払拭しなければならない、こういった努力の継続が必要ということであります。\n　そのことを確認して、質問に入らせていただきます。\n　まず、今回の法改正では、対象犯罪が広がります。なるほどと思える案件もあれば、この犯罪も入るのかと正直疑問に感じる案件もありますので、少し確認をさせていただきます。\n　まず、放火。火付盗賊改の時代から放火というのは凶悪犯罪だというふうに思いますが、現住建造物等放火が今回対象となった根拠は何でしょうか。お聞かせをいただけますでしょうか。\n","text100":"○上西委員　ありがとうございます。\n　伊藤さんは、おとぎ話としながらも、八六年に発覚した日本共産党の幹部宅への盗聴事件について触れています。この事件は、単に盗聴事件としてだけでなく、オウム真理教の犠牲","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　今のお答えをお伺いいたしますと、組織的に行われる事案であることと、要は複数人の共謀による事例があるからというふうな認識ではないのかなというふうに思いますけれども、一般的に見ると、放火は単独犯の方が多いですよね。それがどうして、組織的で共謀性があるとの理由で放火が選ばれたのか、これが理解できないんですね。そして、通信傍受をしないと放火犯を捕まえることができないのか、こういう疑問もありますので、あわせてお聞かせをいただけますでしょうか。\n","text100":"○上西委員　今のお答えをお伺いいたしますと、組織的に行われる事案であることと、要は複数人の共謀による事例があるからというふうな認識ではないのかなというふうに思いますけれども、一般的に見ると、放火は単独","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　組織的な犯行もある、それはもう重々承知はいたしているんです。\n　例えば、八四年のグリコ・森永事件の連続工場放火、こういったものもありますから、放火に組織的な犯行は当然あるんですけれども、今申し上げたように、一般的には放火は単独犯の方が多いということでありますから、やはりそこは一度整理をし直す必要があるのではないかな、こういうふうに思っております。\n　その一方で、テロやハイジャック、オウム真理教事件のような、考えもできない、組織が引き起こす犯罪、賭博関連が今回対象にならなかった理由は何でしょうか、教えてください、刑事局長。\n","text100":"○上西委員　組織的な犯行もある、それはもう重々承知はいたしているんです。\n　例えば、八四年のグリコ・森永事件の連続工場放火、こういったものもありますから、放火に組織的な犯行は当然あるんですけれども、今","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　今の御答弁ですと、テロやハイジャック、そしてサリン、こういった事件は、国民にとって重大な脅威である、これは確かだけれども、実際には多発していない、こういうお答えでありました。\n　そうしたら、さっきの放火に戻らせていただきますと、数人が共謀しての放火、これは割合が少ないわけですから、それだと、今申し上げたテロやハイジャックの事件と放火の事件、整合性がとれていないように感じざるを得ないのですが、この件に関して御見解をお聞かせいただけますでしょうか。\n","text100":"○上西委員　今の御答弁ですと、テロやハイジャック、そしてサリン、こういった事件は、国民にとって重大な脅威である、これは確かだけれども、実際には多発していない、こういうお答えでありました。\n　そうしたら","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"},{"date":"2015-07-14","text":"○上西委員　こういった組織犯罪が殺人等を引き起こせば対象に入るということでありますから、ちょっとそういった線引きがよくわからないんですけれども、本当に、一度しっかりと整理をしていただく必要があると思います。それをお願い申し上げて、次に参りたいと思います。\n　まず、九九年に通信傍受法が成立し、この十五年間捜査が行われてきました。先般の委員会において、八万七千八百十四回の傍受が行われ、このうちの何と八五％に当たる七万四千三百十五回は事件とは無関係、容疑者の日常会話だったということが報告されました。\n　これは、対象範囲を広げても同じことが繰り返されると思います。より効果的といいますか、犯罪摘発に結びつく、通信手段をより効率的に選別できるようなノウハウ等をアドバイスできる機関、検証できる機関、有識者からの意見を聞く場、こういったものも必要ではないでしょうか。刑事局長、お答えください。\n","text100":"○上西委員　こういった組織犯罪が殺人等を引き起こせば対象に入るということでありますから、ちょっとそういった線引きがよくわからないんですけれども、本当に、一度しっかりと整理をしていただく必要があると思い","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0004/18907140004032a.html"}]
,
[{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　委員御指摘のとおりでございます。\n　堤防が一たび決壊をいたしますと、甚大な人的、物的被害が生じます。これまで、国管理河川におきましては、平成二十四年度以降、堤防の緊急点検結果に基づきましてその強化対策を進め、着実に安全性の向上に努めてきたところでございますが、しかしながら、今回鬼怒川におきまして堤防が決壊をし、甚大な被害が生じましたことを踏まえ、その原因につきましては十分に調査をさせていただきたいと思います。\n　その上で、鬼怒川を含めまして全国の国管理河川におきまして、今後の堤防強化の進め方につきましては早急に検討させていただきたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　委員御指摘のとおりでございます。\n　堤防が一たび決壊をいたしますと、甚大な人的、物的被害が生じます。これまで、国管理河川におきましては、平成二十四年度以降、堤防の緊急点","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　水害時に的確な避難行動を取っていただくためには、住民の皆さん一人一人が水害の危険性を日頃から認識をするということが非常に大事だと思います。\n　洪水時には、適切な情報提供の下で主体的な行動を取っていただくようにするということが大事だというふうに思います。地域の水害の危険性や避難方法などを示した委員御指摘のようなハザードマップの理解、これを深めていくことがとりわけ重要だというふうに思います。\n　具体的には、ハザードマップですが、これをより分かりやすく、また使いやすいものにすること、あるいはハザードマップを活用した防災教育であったりあるいは防災訓練、こうしたものを地域において十分に取り組んでいただくということが大事かというふうに思います。ハザードマップの内容に関する理解を更に各地域において深めていただけるように、我々としても精いっぱい努力をしていきたいというふうに思います。\n　また、御指摘のありましたタイムラインにつきましてでございますが、災害時に関係機関が連携して的確な対応を取って、災害時の初動を適切かつ円滑に進め、早め早めの対応ということを進めていくためにも、事前に関係者の皆さんがどういった行動を取るのか、それを時系列に整理したタイムラインを作成しておくことが非常に大事、重要でございます。\n　このため、現在、全国の直轄河川を対象に、避難勧告等の発令に着目したタイムラインを市町村と連携をして作成をしております。この取組を今後更に一層促進をしてまいりたいと思います。その中で、常総市も含めまして全国の自治体においてこれらの取組が進められるように、我々としても努力をしてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　水害時に的確な避難行動を取っていただくためには、住民の皆さん一人一人が水害の危険性を日頃から認識をするということが非常に大事だと思います。\n　洪水時には、適切な情報提供","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-24","text":"○大臣政務官（うえの賢一郎君）　今回の出水におきましては、降雨あるいは河川水位の状況に鑑みまして、早い段階から排水ポンプ車の広域支援の準備を行ってまいりました。\n　具体的には、鬼怒川の堤防が決壊する前の九月の十日の午前より、関東、北陸、中部、近畿の各地方整備局の排水ポンプ車が集結を開始をいたしまして、鬼怒川に大規模な浸水が発生をした当日の夜から排水作業に着手をいたしております。その後、中国、四国、九州地方整備局の排水ポンプ車も加えた最大五十一台によりまして二十四時間体制で排水活動を行い、現時点では浸水はおおむね解消しているところでございます。\n　また、委員御指摘のございました宮城県での排水活動におきましても、東北地方整備局に加えまして、北海道開発局等のポンプ車の広域支援によりまして、五日間で浸水を解消をいたしました。\n　このように、全国から被災地に向けて地方整備局等の職員や車両を速やかに集結をさせましたことが、今回の迅速な排水作業につながったものというふうに認識をしております。\n　今後とも、御指摘いただきましたとおり、広域的あるいは機動的な支援を全国から取るということは非常に大事だというふうに思いますので、そうしたことを常に意識をしながら、被災があった場合には迅速な復旧に貢献をしてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　今回の出水におきましては、降雨あるいは河川水位の状況に鑑みまして、早い段階から排水ポンプ車の広域支援の準備を行ってまいりました。\n　具体的には、鬼怒川の堤防が決壊する前","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0019/18909240019008a.html"},{"date":"2015-09-15","text":"○大臣政務官（うえの賢一郎君）　滋賀県におきましては、国の関係省庁との共同実施調査を踏まえて、琵琶湖総合保全整備計画、いわゆるマザーレイク21計画を平成十二年三月に策定をしております。二十三年には第二期の改訂を実施をいたしました。\n　御指摘の琵琶湖の河川環境整備事業でございますが、このマザーレイク21計画に位置付けられており、社会資本整備総合交付金等によりまして過去十年間で事業費約四十九億円、底泥のしゅんせつや、あるいは人工湖岸の再自然化等を実施をしているところでございます。この効果でございますが、滋賀県におきまして、淡水赤潮の発生日数あるいは発生水域等が減少するなどの効果を確認をしているというふうに承知をしております。\n　ただ一方で、琵琶湖全体の水質の保全であったり、あるいは外来生物による被害の防止、あるいは調査研究の充実等々、まだ様々な課題が残されているものというふうに考えておりますので、私ども国土交通省といたしましても、そのような観点も十分踏まえながら、引き続き社会資本整備交付金等によりましてしっかりと応援ができるように努めてまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　滋賀県におきましては、国の関係省庁との共同実施調査を踏まえて、琵琶湖総合保全整備計画、いわゆるマザーレイク21計画を平成十二年三月に策定をしております。二十三年には第二","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0065/18909150065015a.html"},{"date":"2015-09-10","text":"○大臣政務官（うえの賢一郎君）　厳しい財政状況の中、真に必要な社会資本を整備をし、それを確実に効果を発揮させていくためには、先ほど来議論になっておりますとおりですが、民間の資金やあるいは知恵などを活用していくことが大事だと思います。\n　現在でも、先ほど来お話のあるような民間活用に取り組む地方公共団体に対しまして積極的な支援を行っております。例えば、コンセッション方式あるいは包括的民間委託についてのガイドラインを策定をしたり、あるいは先進的な事業の導入を検討する地方公共団体に対して助言を行ったり、あるいは社会資本整備総合交付金等によって一定の施設について財政的な支援を行ったりというようなことを実施しているところでございます。\n　今後につきましても、事業実施主体でもございます地方公共団体のいろんなニーズ、これをしっかりと把握をして、適切に必要な支援を実施してまいりたいというふうに思います。\n","text100":"○大臣政務官（うえの賢一郎君）　厳しい財政状況の中、真に必要な社会資本を整備をし、それを確実に効果を発揮させていくためには、先ほど来議論になっておりますとおりですが、民間の資金やあるいは知恵などを活用","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0058/18909100058025a.html"},{"date":"2015-09-01","text":"○うえの大臣政務官　武村議員にお答えをいたします。\n　琵琶湖総合開発特別措置法は、琵琶湖の自然環境の保全と汚濁した水質の回復を図りながら、水資源の利用と関係住民の福祉をあわせて増進することを目的といたしまして、昭和四十七年度から二十五年間にわたり、時限法として施行されてまいりました。\n　この法律に基づいて、琵琶湖総合開発計画により実施をされました瀬田川のしゅんせつ、あるいは湖岸堤の設置といった治水事業、あるいは砂防、造林といった治山事業によりまして、水害による琵琶湖沿岸の被害の軽減等大きな治水上の効果があったものと考えています。\n　また、利水上の効果といたしまして、水道用水の供給事業等の実施によりまして安定的な水供給が図られてまいりました。\n　さらに、水質対策といたしましては、下水道、し尿処理施設整備率の向上等によりまして流入河川の水質が大幅に改善をされたところでもございます。\n　こうしたさまざまな効果が発揮をされましたけれども、これは、当然、関係行政機関のみならず滋賀県民あるいは流域の府県の皆さんの御協力があったからこそだというふうに考えています。\n　一方、近年、さまざまな課題が残されているのも事実だと思います。\n　琵琶湖自体の水質の保全、あるいは在来生物の保全、外来生物による被害の防止、あるいは周辺の水辺環境の保全、水草の適正な管理方法の確立、さらにはエコツーリズムの推進などによりまして琵琶湖を活用した観光政策というものが現在喫緊の課題になっていると考えておりますし、さらに、これらの施策の大きな前提となります琵琶湖の自然環境に関する調査研究についても、これからさらに充実をしていく必要があるというふうに考えます。\n　私ども国土交通省といたしましても、そのような課題に対しましてしっかりと対応してまいりたいというふうに思います。\n","text100":"○うえの大臣政務官　武村議員にお答えをいたします。\n　琵琶湖総合開発特別措置法は、琵琶湖の自然環境の保全と汚濁した水質の回復を図りながら、水資源の利用と関係住民の福祉をあわせて増進することを目的といた","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0017/18909010017011a.html"}]
,
[{"date":"2015-01-26","text":"○江崎委員　これより会議を開きます。\n　衆議院規則第百一条第四項の規定によりまして、委員長が選任されるまで、私が委員長の職務を行います。\n　これより委員長の互選を行います。\n","text100":"○江崎委員　これより会議を開きます。\n　衆議院規則第百一条第四項の規定によりまして、委員長が選任されるまで、私が委員長の職務を行います。\n　これより委員長の互選を行います。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0287/18901260287001a.html"},{"date":"2015-01-26","text":"○江崎委員　ただいまの福田昭夫君の動議に御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江崎委員　ただいまの福田昭夫君の動議に御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0287/18901260287001a.html"},{"date":"2015-01-26","text":"○江崎委員　御異議なしと認めます。よって、鳩山邦夫君が委員長に御当選になりました。\n　　　　〔拍手〕\n　委員長鳩山邦夫君に本席を譲ります。\n　　　　〔鳩山委員長、委員長席に着く〕\n","text100":"○江崎委員　御異議なしと認めます。よって、鳩山邦夫君が委員長に御当選になりました。\n　　　　〔拍手〕\n　委員長鳩山邦夫君に本席を譲ります。\n　　　　〔鳩山委員長、委員長席に着く〕\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0287/18901260287001a.html"},{"date":"2014-06-20","text":"○江崎委員長　これより会議を開きます。\n　請願の審査に入ります。\n　本会期中、当委員会に付託になりました請願は百十一件であります。\n　本日の請願日程第一から第一一一の各請願を一括して議題といたします。\n　まず、請願審査の方法についてお諮りします。\n　各請願の内容につきましては、請願文書表で既に御承知のところでありますし、また、先ほどの理事会において御検討いただきましたので、この際、紹介議員の説明等を省略し、直ちに採決したいと存じますが、御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江崎委員長　これより会議を開きます。\n　請願の審査に入ります。\n　本会期中、当委員会に付託になりました請願は百十一件であります。\n　本日の請願日程第一から第一一一の各請願を一括して議題といたします。","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/186/0004/18606200004024a.html"},{"date":"2014-06-20","text":"○江崎委員長　御異議なしと認めます。そのように決しました。\n　これより採決いたします。\n　まず、本日の請願日程中\n　法務局・更生保護官署・入国管理官署及び少年院施設の増員に関する請願十二件\n　裁判所の人的・物的充実に関する請願十六件\n以上の各請願は、いずれも採択の上、内閣に送付すべきものと決するに御異議ありませんでしょうか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江崎委員長　御異議なしと認めます。そのように決しました。\n　これより採決いたします。\n　まず、本日の請願日程中\n　法務局・更生保護官署・入国管理官署及び少年院施設の増員に関する請願十二件\n　裁判所の","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/186/0004/18606200004024a.html"},{"date":"2014-06-20","text":"○江崎委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、本日の請願日程中\n　児童買春・児童ポルノ禁止法の早期改正に関する請願\n　子供の性的搾取・虐待状況の深刻化の中で児童買春・児童ポルノ禁止改正法案の審議と成立を求めることに関する請願八件\n以上の各請願は、いずれも議決を要しないものと決するに御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江崎委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、本日の請願日程中\n　児童買春・児童ポルノ禁止法の早期改正に関する請願\n　子供の性的搾取・虐待状況の深刻化の中で児童買春・児童","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/186/0004/18606200004024a.html"}]

,
[{"date":"2015-09-18","text":"○枝野幸男君　民主党の枝野幸男です。\n　まず冒頭、今回の台風十八号関連による大雨被害によってお亡くなりになられた方々に対し、改めて衷心よりお悔やみを申し上げます。また、各地で被災された方々に、心からお見舞いを申し上げます。\n　さて、これより、私は、民主党・無所属クラブ、維新の党、日本共産党、生活の党と山本太郎となかまたち、社会民主党・市民連合を代表し、安倍内閣に対する不信任決議案の提案の趣旨を説明いたします。（拍手）\n　まず、決議案の案文を朗読します。\n　　本院は、安倍内閣を信任せず。\n　　　右決議する。\n　　　　〔拍手〕\n　二〇一二年末の総選挙で、総理は、日本を取り戻す、こう何度も絶叫し、政権の座に着きました。\n　成長戦略実行国会、好循環実現国会、地方創生国会、改革断行国会。国会のたびに、安倍総理は、経済やさまざまな改革に取り組むようなキャッチフレーズをつくりました。\n　しかし、安倍政権の経済政策は、日本銀行任せの異次元と称する節操なき金融緩和、そして財政出動という、いわば痛みどめとカンフル剤にすぎず、一時的に景気回復の幻想をばらまいただけに終わっています。\n　地方創生もさまざまな改革も、そのポーズだけは立派でありますけれども、本気でやる気があるとは到底思えません。地方の疲弊はますますひどくなり、財政規律を無視したばらまきが大規模に復活をしています。\n　そんな中で、安倍総理が唯一精魂込めて取り組んだのは、政府に都合のよい特定秘密保護法の成立であり、今回の、立憲主義を破壊し、戦後日本の骨格をゆがめようという安全保障法制の成立でありました。\n　政府・与党は、七月十六日に本院で、そして九月十七日には参議院の特別委員会で、国民の理解が全く得られておらず、多くの国民が反対をしているにもかかわらず、この違憲法案を強行採決しました。\n　立憲主義に反する戦後最悪の法案を戦後最悪の手続で強行する姿勢は、まさに暴挙そのものです。安倍内閣は、もはや、民主的政府としての理性を失い、みずからブレーキをかけることができない暴走状態と化しています。\n　くしくも、本日九月十八日、一九三一年、いわゆる満州事変が勃発をした日であります。安倍総理が取り戻すと称している日本は、このころの、つまり満州事変から日華事変、日中、日米戦争へと至る、昭和初期の暴走していた時代の日本ではないのでしょうか。\n　この暴走をとめる責任が私たちにはあります。私たちは、この今も、国会の周辺で、全国各地で、怒りを込めて声を上げている多くの主権者の皆さんの思いを背に、万感の怒りを込めて内閣不信任案を提出いたしました。\n　以下、本決議案を提出する理由の一端について、具体的に説明を申し上げたいと思います。\n　まずは、何といっても安全保障法制であります。\n　安倍政権が今まさに無理やり成立させようとしている安全保障法制は、その内容においても、プロセスにおいても、その背後にある政治理念においても、戦争への深い反省に基づく民主主義と立憲主義、そして平和主義と専守防衛に基づく戦後の安全保障政策を大きく転換、破壊し、戦後七十年の平和国家、民主国家としての歩みを逆転させかねない、まさに戦後最悪のものであります。\n　そもそも、安倍政権が進める自称積極的平和主義とは何なんでしょう。対話や地道な外交努力を軽視し、武力による抑止に偏っており、政府が言うような日本の安全と地域の平和を約束するものでは到底あり得ません。\n　私は、この本会議場で、この安全保障法制の趣旨説明に対する本会議質疑に立たせてもいただきました。その折も申し上げました。\n　昭和十二年、盧溝橋事件における当時の政府の声明は、東亜の平和の維持を掲げていました。昭和十六年、日米開戦の折の宣戦の詔書は、東亜永遠の平和を確立と掲げていました。\n　我が国だけではありません。ベトナム戦争における米国両院合同決議、いわゆるトンキン湾決議は、東南アジアにおける国際平和と安全の維持が国益と国際平和にとって死活的であるとして、本格介入を承認しました。\n　平和のためという大義名分は、まさに繰り返し、戦争を正当化するための方便として使われてきたのであります。平和が強調されている場合には、眉に唾をつけて受けとめるべきというのがまさに歴史の教訓なのではないでしょうか。\n　戦後七十年のことし、なぜ、さきの日中、日米戦争などで多くの犠牲が払われたのか、その中から、なぜ戦後の平和主義が生まれたのか、そして、満州事変が勃発したきょう九月十八日、なぜあの柳条湖事件が起こり、満州事変へと拡大したのか、先人の歩みと思いにしっかりと目を向ける必要があると感じています。\n　知者は歴史に学ぶといいます。こうした歴史をいかに総理が踏まえていないのか、それがこの安全保障法制、そしてこれをめぐる一連の国会審議等に如実にあらわれていると私は痛感をしています。\n　安全保障法制の具体的な問題点にも触れていきたいと思います。\n　まずは、何といっても、憲法違反であるという根本的な問題であります。\n　政府案による集団的自衛権の行使容認、そして後方支援の武力行使との一体化、これは、日本への武力攻撃がなくても自衛隊による武力行使を容認するものであり、従来の専守防衛を明らかに逸脱し、従来の憲法解釈からは到底許されない、憲法違反のものであります。\n　衆議院の憲法審査会においては、自民党推薦の参考人としておいでいただいた長谷部教授を含め、招致された憲法学者全員が、政府案は憲法違反であると明言をされました。\n　七月に行われたアンケート調査では、百四十四人の憲法学者のうち、百二十二人という圧倒的多数の憲法学者が憲法違反だと批判をしました。\n　山口繁元最高裁判所長官、濱田元最高裁判事、さらに、法制局長官を経験した専門家、見識ある、まともだったころの自民党の有力ＯＢたちも、憲法違反だと批判を繰り返しています。\n　政府は、安保法案が憲法違反であるという野党などからの批判に対し、違憲かどうかを判断できるのは憲法の番人である最高裁だけだと主張をしてきました。にもかかわらず、元最高裁長官などの究極の専門家の発言を受けると今度は、総理は、今や一私人と切って捨て、中谷防衛大臣も、一私人の発言に一々コメントしないと答弁をしています。\n　最高裁長官を経験した方の言葉には相応の重みがあります。しかも、山口元長官は職業裁判官の出身でおられます。私も法曹の一角を占めさせていただいていますが、日本の職業裁判官がいかに政治的中立性の重要性を意識しているのか、これは本当に、ある意味で日本の司法、法曹の中立性、公正さ、こうした観点から誇るべきものだと私は感じています。\n　そうした職業裁判官の中でしっかりと仕事、実績を積み重ねられ、その結果、最高裁判事、そして長官にまで上り詰められた山口氏は、誰よりもそのことを意識している方である。その山口元長官があえて発言をした意味を、さらには、山口氏のほかにも少なからぬ元職業裁判官が今声を上げているということの意味を理解しようとしない姿勢は、御都合主義そのものであると言わざるを得ません。\n　政府が集団的自衛権の根拠たり得ると主張するいわゆる砂川判決は、国家がその自然権的権利として当然に自衛の措置をとり得ることを認めたにすぎません。それが個別的自衛権なのか集団的自衛権なのかは、判決では全く触れていません。これを集団的自衛権の根拠たり得るという主張は、全くもって、ないところから無理やりに何かを生じさせようとするものであり、奇想天外であります。\n　だからこそ、当初、山口那津男公明党代表も、自衛隊が合憲か違憲かという論争の中で下された判決であり、集団的自衛権を視野に入れた判決ではないと発言をされています。繰り返します。山口那津男公明党代表の御発言であります。\n　安倍政権は、集団的自衛権に関し、これまで政府の姿勢の基礎とされてきた昭和四十七年見解、これは、参議院決算委員会に提出された、昭和四十七年十月十四日、集団的自衛権と憲法との関係に関する政府資料でありますが、これについて、その一部のみを便宜的に切り取って基本的論理とした上で、それに今日の安全保障環境の変容を当てはめれば集団的自衛権行使は可能と主張をしておられます。\n　しかし、この四十七年見解、しっかりと読めば、そんな奇想天外な話は出てくるはずがありません。\n　四十七年見解はこう述べています。\n　政府は、従来から一貫して、わが国は国際法上いわゆる集団的自衛権を有しているとしても、国権の発動としてこれを行使することは、憲法の容認する自衛の措置の限界をこえるものであつて許されないとの立場にたつているが、これは次のような考え方に基づくものである。\n　いいですか。つまり、この後申し述べる部分は、集団的自衛権を行使できないということの理由を説明する部分です。\n　その中で、\n　　憲法は、第九条において、同条にいわゆる戦争を放棄し、いわゆる戦力の保持を禁止しているが、前文において「全世界の国民が…平和のうちに生存する権利を有する」ことを確認し、また、第一三条において「生命、自由及び幸福追求に対する国民の権利については、…国政の上で、最大の尊重を必要とする」旨を定めていることからも、わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない。しかしながら、だからといつて、平和主義をその基本原則とする憲法が、右にいう自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認されるものであるから、その措置は、右の事態を排除するためとられるべき必要最少限度の範囲にとどまるべきものである。そうだとすれば、わが憲法の下で武力行使を行なうことが許されるのは、わが国に対する急迫、不正の侵害に対処する場合に限られるのであつて、したがつて、他国に加えられた武力攻撃を阻止することをその内容とするいわゆる集団的自衛権の行使は、憲法上許されないといわざるを得ない。\nこの部分全体が、「次のような考え方に基づくものである。」という言葉のもとに置かれている文章であり、その集団的自衛権の行使は、憲法上容認する自衛の措置の限界を超えるものであるの理由として、今の部分が述べられているんです。\n　この中から部分的に取り出して、集団的自衛権行使容認の根拠にするだなんというものは、無から生み出すんじゃなくて、マイナスから生み出すようなものです。到底、論理的に成り立ちません。\n　まさに、本当に、この四十七年見解を根拠に憲法違反じゃないとおっしゃっている方は、この四十七年見解をちゃんと熟読されたんでしょうか。熟読されてあのような解釈を導かれるとすれば、小学校や中学校で接続詞の使い方とか意味を習ったんでしょうか。私は、日本語の使い方、接続詞の使い方、それを理解してこの日本語を読んで、ここから集団的自衛権の部分行使容認を導ける、これはとても、日本語の範疇を超えていると言わざるを得ないと思っています。\n　政府は、安全保障環境が変わったから憲法解釈を変更できると強弁をしています。これを無条件に認めたのでは、時の政権の判断で憲法を勝手に解釈することになり、憲法の意味がなくなります。\n　衆議院の審議で中谷大臣は、「現在の憲法をいかにこの法案に適用させていけばいいのかという議論を踏まえまして閣議決定を行ったわけであります」と。憲法に法律を適合させる、別に大学の法学部で習わなくても、中学校の社会科で習う世界だと思います。\n　この内閣は、恐ろしいことに、憲法は法律の下にある、こんなことを堂々と国会の審議でおっしゃる。憲法が法律の下なら、安保法案もそれは適当かもしれません。しかし、中学生でもわかる話です。憲法に従って法律はつくられなければならないし、解釈されなければならない。こんな当たり前のことをこの国会の議場で言わなければならないことを、私は大変悲しく思います。\n　大体、砂川判決の後も、昭和四十七年見解の後も、歴代自民党政権は、集団的自衛権は憲法違反とずっと言い続けてきたのではないですか。状況が変われば認める余地があり得るだなんという話を私は聞いたことがありませんし、今回の議論でもそうした説明は一度も聞かされておりません。\n　高村副総裁は何度も、憲法違反じゃないといろいろな詭弁を弄されておりますが、高村さん御自身、外務大臣のときに、留保なく、つまり、状況が変われば容認される余地があるだなんということは全くおっしゃらずに、集団的自衛権の行使は憲法違反であると明言されているじゃないですか。\n　中谷防衛大臣に至っては、集団的自衛権を行使容認できるようにしたいけれども、解釈ではできないから憲法典を改正するんだとおっしゃっているじゃないですか。\n　従来から、状況によっては解釈する余地があると思っていたのなら、まずそれをやりましょうとなぜその時点で言わなかったんですか。まさに、今まで自分たちが言ってきたことを百八十度ひっくり返している話なんですよ。\n　あるいは、お二人以外にも、たくさんの歴代自民党の閣僚、党幹部の皆さんが、留保なく、集団的自衛権行使は憲法違反だと繰り返されてこられました。中曽根元総理も福田元総理も、たくさんの歴代自民党政権の皆さん、こうした皆さんは本当は、状況が変われば行使できるというはずなのを、ずっとみんな間違え続けてきたんですか、中曽根さんも皆さんも。そう言っているにほかならないことですよ。その中には、集団的自衛権、本来なら行使したいと思っている方も少なからずいたはずではないですか。\n　歴代内閣法制局長官も、当然、法律家の基本として、状況が変われば部分的に容認できる余地があるなら、そのことを付言して、集団的自衛権の行使は憲法違反だと歴代言い続けてきたはずですよ。何で急に、今度の長官になったら変わるんですか。歴代長官は気づかなかった、それは失礼じゃないですか、歴代長官に対して。\n　集団的自衛権の行使を容認することは、憲法改正に匹敵するような、まさに憲法解釈の重大な変更です。これが本当に必要なことで、国民の理解を得られるのであるならば、憲法改正を言わなければいけないじゃないですか。国民の過半数の賛成を得て実施する憲法改正の手続をなぜ訴えなかったんですか。こうしたことを無視して一内閣の独断で解釈を変更している、これは立憲主義に反する暴挙であります。\n　麻生副総理は自分で認めておられます。\n　平成二十五年七月二十九日に開催されたシンポジウムでの発言、「僕は今、三分の二という話がよく出ていますが、ドイツはヒトラーは、民主主義によって、きちんとした議会で多数を握って、ヒトラー出てきたんですよ。」「ヒトラーは、選挙で選ばれたんだから。ドイツ国民はヒトラーを選んだんですよ。」「だから、静かにやろうやと。憲法は、ある日気づいたら、ワイマール憲法が変わって、ナチス憲法に変わっていたんですよ。だれも気づかないで変わった。あの手口学んだらどうかね。わーわー騒がないで。本当に、みんないい憲法と、みんな納得して、あの憲法変わっているからね。」、結論部分を除けば、私も認識は一緒です。\n　まさに、ナチス・ドイツは武力クーデターで独裁をつくったのではないんです。ワイマール憲法という、当時の世界においては最もと言っていいぐらい進歩的な憲法のもとで、民主的なプロセスを経て権力を握り、そうやって得た国会の議席の力で、いわゆる権力委任法という法律でワイマール憲法を事実上停止し、そして独裁に走った。まさに、時代認識はそのとおりです。\n　その手法に学ぶというようなことを堂々とおっしゃっている。まさに、今やっていることはそれそのものではないんでしょうか。\n　恐ろしいことに、東京大学法学部をお出になられた総理補佐官が、立憲主義を大学では教わらなかったとツイッターか何かで書かれています。\n　ちなみに言うと、何も、最もレベルが高いと思われる東京大学法学部で習わなくても、立憲主義というのは中学校の社会科で教わります。\n　まさに、権力は憲法によって制約される、権力者は憲法に従ってその権力を行使しなければならない、これが立憲主義であります。まさに、内閣総理大臣たるもの、この立憲主義によって拘束される忠臣であります。\n　もちろん、我々国会議員も、その権力の一端を一時的にお預かりする者として、憲法に縛られ、憲法に反する法律をつくらない、そのために努力をするという責任を負っています。\n　立憲主義をもって、それは王様の時代の、王様の権力を制約するためのものだ、こんな、あえて言えば、この話自体が一世代前の話と言っていいかもしれません、こんなすごいことをおっしゃっている方もいて、唖然としました。\n　確かに、歴史的には、王様の権力を制約する、そのプロセスの中で立憲主義という考え方が広まり、あるいは鍛えられてきた、そういう側面が歴史的にあるのは間違いありません。では、いわゆる王権以外の権力は憲法に服さなくていいのか。そんなことはありません。\n　まず、そもそも、私たち国会議員がお預かりをしている立法権という権力、それは何によって与えられているんですか、預かっているんですか。内閣総理大臣の権力、それは何によって与えられているんですか。\n　選挙と言う人がいるかもしれません。それは半分でしかありません。その前提があります。選挙で勝った者にこういう権限を預ける、選挙で勝った者にこういう権力を行使させる、そういうことを憲法で決められているから、選挙で勝った者に一時的に権力が預けられている。\n　同時に、その憲法は、無条件で権力を預けるのではない。こういうプロセスで誰に預けるかを決めることを規定していると同時に、その権力者はこういう規制の中でしか権力を使っちゃいけない、この両方を憲法で決めて、セットで私たちは委ねられているんです。この筋からいっても、王権ではない権力だといえども、私たちが預かっている権力そのものは、同時に、日本国憲法によって制限された中で負託をされている。選挙で勝ったから万能ではない。当たり前のことじゃないですか。\n　しかも、民主主義というのは、戦後日本においては、民主主義の重要性がある意味で若干偏った形で強調され過ぎてきたのかもしれないと思うところがあります。立憲主義とセットになって初めて民主主義というのは正当化されます。\n　なぜならば、民主主義は、決して多数決主義とはイコールではありませんが、多数の意見に従って物を決めていこうという考え方であること、これは否定をしません。しかし、多数の意見に従って物を決めていこうという考え方は、それだけでは決して正義ではありません。なぜならば、多数の暴力によってこそ、少数者の人権侵害というのは生じるからです。常に多数で物を決めればいい、多数意見が絶対なんだということであったら、あなたも私もみんな、この社会において安心して生きていくことはできません。\n　今は、それは、自民党の皆さんが国会の中で多数、我々は少数かもしれないけれども、国家全体ということで考えれば、今、こうして元気に健康で仕事をさせていただき、こうしていろいろとお訴えをさせていただける。少数野党も含めて、ある意味では、人生のさまざまな側面において、我々は多数の側に立っています。\n　しかしながら、例えば難病に侵されている方、けがを負って、障害を負っておられている方、例えばいろいろな形でその側面を見れば、少数の立場に立たれている方は世の中にたくさんいます。\n　そして、皆さんも私たちも、今は相当の側面で多数派かもしれないけれども、常に、ある側面を切り取れば少数派である。あるいは、人生のいろいろな側面において、例えば不幸にも重い病気にかかったり事故に遭ったり、常に全ての人間は少数派になることがあり得る。少子高齢社会、高齢化が進んでいる社会とはいいながらも、人間年をとっていけば、年をとって体が自由にならなくなる。これは、やはりそうはいっても、少数者でしょう。誰もがいずれそうなる。\n　そうしたときに、民主主義、多数で決めることが正義であるというその側面だけを取り上げたら、常に、自分が少数の側に立ったときに、多数によって何をされるかわからない、これでは誰も安心して暮らしていくことはできません。\n　だから、民主主義というのは、憲法によって少数者の権利というものをしっかりと守る、民主的なプロセスで選ばれた権力といえども、ここは絶対やってはいけないんだ、こういうことはやってはいけないんだ、そういう縛りをかけておかなければ、民主主義は少数者に対する迫害になる。だから、民主主義と立憲主義というのはセットなんです。こんなことは世界の常識です。\n　本人の了解を得ていませんから、とあると申し上げたいと思いますが、とある憲法学者の方が、この集団的自衛権の話のもっと前です、三分の二の国会の要件を外すという、裏口入学の憲法改正から入っていこうという試み、企てがなされたそんなころ、お話をしていたら、自分は立憲主義の重要性を十分に伝えてこなかったことにじくじたる思いがある、立憲主義というのは余りにも当たり前過ぎてしっかりと伝えてこなかった、そのことにじくじたる思いがあるというふうにおっしゃっていました。\n　安倍総理大臣は、歴史に残る仕事をされたと思います。この国にいかに立憲主義というのが重要か、そのことを、当たり前過ぎていかに忘れていたか、そのことを、私も含めて多くの人たちに知らしめた、この限りにおいては大変大きな功績だと私は思います。\n　立憲主義の破壊というものがいかに恐ろしいか、これは、歴史も私たちに教えてくれています。他国、ドイツの話だけではありません。戦前、日本が泥沼に陥っていったプロセスにはいろいろな節目があったと思います。\n　まず申し上げておきたいのは、私たちはともすると、戦前、戦後と分けて、戦前がずっと暗黒の時代であったかのような印象を持っていらっしゃる方、あるいはそうしたことをおっしゃる方もいらっしゃいますが、私はそうは思いません。あえて申し上げれば、大日本帝国憲法、明治憲法も、あの時代の憲法としては、私は、世界史的に見ても相当進歩的な、すぐれた憲法であった側面があったし、だからこそ、普通選挙運動などを経て大正デモクラシー、そういう時代が築かれたりしました。\n　しかし、それが道を誤っていった。これを憲法史の側面から捉えたとき、やはり憲法解釈の一方的な変更、これが一つの分かれ目になっていると思います。\n　一つは天皇機関説です。\n　先ほど、圧倒的多数の憲法学者あるいは裁判官、法制局長官、たくさんの人たちが、こんなものは憲法違反だ、これを一顧だにしない今の政府の姿勢をお話ししました。戦前、明治憲法において、天皇機関説は圧倒的通説でありました。美濃部達吉先生の特異な説ではない、当時の通説でありました。\n　ところが、あるとき、この天皇機関説に対して、天皇陛下を機関車に例えるとは何事かという余りにも低レベルな批判でつるし上げ、この天皇機関説を、専門家が圧倒的に通説としている天皇機関説を排斥したんです。日本が曲がり角を間違えた、そんな時期と重なります。\n　もう一つ、戦前の軍部の問題として、統帥権の独立が挙げられます。\n　確かに、憲法の規定上、初めから統帥権は独立をしています。しかし、同時に、統帥権を有する天皇陛下の大権は、内閣の輔弼に基づいて仕事をすると明治憲法は定めております。ある時期まではしっかりと、内閣の輔弼を受けた天皇大権としての統帥権が独立をしているということであって、決して、内閣と無関係に、勝手に軍が統帥権に基づいて行動していい、そんな解釈や運用はされていませんでした。\n　まさに、この解釈がいつの間にか勝手に変えられていて、内閣の言うことなんか聞かなくてもいいと解釈が変わり、運用が変わり、その中で、まさにきょう、全く同じ日に満州事変が勃発したと申し上げましたが、こうした軍部の暴走へとつながっていったのであります。\n　こうした立憲主義を否定する、そうした政府は到底容認されるものではない、この一点をもっても、この内閣は不信任に相当すると申し上げなければならないと思っています。\n　ちなみに、この憲法論を言うと、時々、いや、憲法学者は自衛隊違憲論が昔多数だったじゃないか、そんな中で、政府が決断をして自衛隊を合憲だと言って、だからよかったじゃないか、こういうことをおっしゃる方がいますが、本当に底の浅い議論ですね。\n　解釈にはいろいろな次元と段階があります。新しいルールが設定されて、白地に新しい解釈をするとき、そのときには当然、憲法であれ、どんな法令であれ、どんなルールであれ、解釈には一定の幅があります。その幅の中で、許容される幅の中でどの解釈を選択するのか、ここには価値判断が入ります。価値判断が入るということは、政治の責任で判断もするということが入ります。\n　日本国憲法ができ、憲法九条についての解釈が確立していない段階で、自衛隊まで、個別的自衛権までこの憲法で容認できるのかどうか。それとも、そうしたことまでだめで、自衛隊も違憲なのか。幅がある解釈の中で、白地に初めて解釈するに当たっては、まさに価値判断を政治の責任で行う、それは解釈論として正しい姿勢であります。\n　しかしながら、個別的自衛権は合憲であるけれども集団的自衛権は憲法違反であるというこの解釈は、既に三十年、四十年の月日を経て確立した解釈になっているということです。\n　確立した解釈を変えるに当たっては、まさに従来の解釈との論理的整合性と法的安定性が問われる、これもまた当然のことである。白地に初めて解釈をしたときの話と、今、確立した解釈を変更する話とを一緒くたにしていること自体で、この憲法論を語る資格はないと申し上げたいと思っています。\n　今回の解釈変更、安全保障法制が立憲主義違反、憲法違反だということは、ある意味で、先ほど申し上げた立憲主義を御存じない礒崎首相補佐官が自白をされています。考えないといけないのは、我が国を守るために必要な措置かどうかで、法的安定性は関係ないと言い放ちました。渋々撤回をされましたが、安倍政権の本音そのものじゃないですか。だから、礒崎補佐官をトカゲの尻尾切りできずに擁護し続けたのではないですか。\n　憲法を頂点とする法秩序の安定性よりも政権のそのときの意向、判断を優先する姿勢は、立憲主義どころか、法の支配を否定するものです。法の支配を否定するような政権の存続は危険きわまりない。しかも、安倍総理が海外で法の支配を強調しているというのは、ブラックジョーク以外の何物でもありません。\n　何が必要かという判断は人によって異なります。したがって、判断者によって結論がころころ変わることになります。判断者によって結論がころころ変わったのでは、社会は成り立ちません。お互い安心して暮らしていけません。だから、法的安定性というのが求められているんです。\n　必要か否かを優先するというのは一見もっともらしく聞こえる側面があるかもしれませんが、必要か否かを優先したらころころ結論が変わって、安心して暮らしていけないから法的安定性なんですから。そんなことを言ったら、法的安定性を求める根拠自体がなくなってしまいます。\n　これは決して難しい法律家の議論ではありません。社会としての当たり前の常識です。東京大学法学部で立憲主義を習っていなくてもわかるはずです。\n　こうした立憲主義違反、憲法違反であることに加えて、そもそも、この安全保障法制には、もはや立法事実が存在をしていません。\n　政策、法律を整備するに当たっては、それが必要だという事実が存在しなければなりません。これを立法事実といいます。しかし、この立法事実について、政府の説明した内容はことごとく論破をされました。つまり、今、集団的自衛権行使を容認しなければならない理由は、現時点では全く存在しないということです。\n　総理は、昨年七月の憲法解釈変更の閣議決定に先立って、集団的自衛権行使などが必要になるとされる十五事例について、パネルを使って国民に説明されました。あの十五事例、どこに行っちゃったんですかね。\n　その後に総理は、国会審議においては、今度は、集団的自衛権行使が必要になる事例としてはたった三つ、すなわち、ホルムズ海峡における機雷掃海、ミサイル防衛の任に当たる米国イージス艦の防護、退避邦人輸送中の米艦防護、この三つしか言わなくなりました。残り十二はどこに行ったんでしょうね。\n　そもそも、ホルムズ海峡の封鎖については、我が国には約半年分の石油備蓄があります。\n　ＪＯＧＭＥＣ、石油天然ガス・金属鉱物資源機構、これは政府関係機関ですね。このホームページには、国家備蓄、民間備蓄を合わせ約八千七十万キロリットルの石油が私たち国民の共通財産であり、その量を備蓄日数に換算すると、平成二十七年三月末現在で約百九十七日分となり、万一石油の輸入が途絶えた場合でも、現在とほぼ同様の生活を維持できますと書いています。繰り返します。政府機関であるＪＯＧＭＥＣのホームページに書いてあるんですからね。\n　そもそも、我が国が武力攻撃されたのと同程度の、日本の存立を根底から覆すといういわゆる新三要件にホルムズ海峡の封鎖が当てはまることはありません。\n　去る十四日の参議院特別委員会の質疑で、山口那津男公明党代表から、ホルムズ海峡における機雷掃海について問われた総理は、今現在の国際情勢に照らせば、現実の問題として発生することを具体的には想定しているものではないと、これまでの説明を百八十度覆す。\n　私も、衆議院の特別委員会で、このホルムズ海峡関連のところを質疑に立たせていただきました。前提が違うんですから、あの質疑、やり直させてください。\n　そもそも、こうした経済的な事情、もちろん、経済政策というのは大変重要です。しかし、経済的理由を、武力行使を正当化するその要素にしてしまって本当にいいんでしょうか。\n　日中、日米戦争、これも経済権益、しかも日米戦争は特に、太平洋戦争は石油をめぐる権益確保、これが主たる要素だったんじゃないんですか。そして、世界の多くの戦争が、まさに経済的権益の奪い合い、その権益を確保しなければ自国の経済が成り立たない、こういう大義名分で行われてきたんじゃないんですか。\n　経済的な事情で戦争を起こすことがあるなんということを裸で堂々と言ったら、今の世界では、到底、国際的にも通用するものではありません。しかも、経済的な事情、例えば石油の途絶などのような場合も、どこからが根底から覆す事態なのか、誰に判定できるんですか。\n　それは、石油がなくなったら大変苦しい状況になりますよ。おっしゃるとおりです。しかしながら、今、備蓄があります。備蓄がどれぐらい切り崩されたときが覆す事態なんですか。あるいは、石油がなくても、我が国の石油に対するエネルギー依存度は大体三分の一ぐらいですね、残りのエネルギーで、いろいろと苦労するけれども生きていける、そうした場合が覆す事態になるのかならないのか、まさに恣意的、相対的な判断じゃないんですか。\n　新三要件には、他に手段があるか否かも要件にされています。他国から石油を輸入する、そのことについての努力をどの程度したのか、こうしたところで、他に手段があるかないかも非常に相対的で曖昧な概念です。\n　必要最小限とは何なんですか。\n　電気がこうこうとついて、石油を使い放題の生活をする状況になるまで取り戻すのが、回復させるのが必要最小限なんですか。それとも、飢え死にをしたり凍死をしたりしないようにするところまでが必要最小限なんですか。まさに相対的、曖昧な概念じゃないですか。\n　こんなものに基づいて武力行使をするだなんということを、こんな曖昧な、基準のいいかげんな法律で認めることは到底許されるものではありません。\n　ミサイル防衛の任に当たる米国イージス艦の防護については、もう論外。世界最強の軍事力を誇る米国海軍のイージス艦が単独で行動し、自衛隊の保護下に入るようなケースはあり得ない、これは政府自体が認めてしまっています。\n　三つ目。退避邦人輸送中の米艦防護、これも先日の委員会審議において、日本人が乗っているかどうかは関係ないという驚くべき内容の答弁が飛び出しました。\n　これはまさに、赤ちゃんと高齢者だったでしょうか、あのパネルを見せて、国民の情に訴えて、それは、こういうときはやはり守らなきゃねと私も思いますよ。でも、日本人が乗っているかどうか関係ない。では、世界じゅうの船を守るんですか。全く立法事実が消滅をした。\n　少なくとも、これだけ国民世論の反対が強い中で、国会の審議も二転三転、空転する中で、答弁が変わる中で、今すぐ集団的自衛権の行使容認を認めなきゃならないような立法事実がない、明確に証明されています。\n　どうしてもやりたいなら、どうぞ時間をかけて国民に訴えて、衆参両院で自民党三分の二をとって、憲法改正を発議しなさい。それが王道というものです。\n　この安全保障法制については、法理と政策の乖離という、これまた基本的な問題が何度も出てきています。\n　安倍総理は、ＩＳＩＬへの攻撃を行う有志連合に参加したり、これを後方支援することはないと答弁をしました。しかし、国際平和支援法を読むと、国連決議等の要件を満たせば後方支援が可能である、私が言っているんじゃありません、中谷防衛大臣が答弁をしています。\n　安倍総理には支援を行う意思がないかもしれません。しかし、内閣がかわれば、安倍総理の気が変われば、法理上できる、法令上できるんですから、何の歯どめにもなっていません。\n　自分はやるつもりがないから、法律に書いていなくても大丈夫です、こういうのを人治主義といいます。法治主義ではありません。誰がその法律を使っても同じ結論になるようにするために、法令というのはあるんです。\n　同じような例は枚挙にいとまがありません。\n　九・一一のように、米国本土がＩＳＩＬによるテロ攻撃を受け、次は日本も攻撃されるかもしれないというインテリジェンスがあるような事態も、新三要件が満たされれば、存立危機事態として集団的自衛権を行使し、ＩＳＩＬへの空爆に参加することや地上作戦、後方支援に自衛隊を派遣することも、今回の安保法制によって法理上は可能となります。\n　安倍総理は、ホルムズ湾の機雷掃海は、事実上の停戦合意があった場合のみに限られると答弁してきています。\n　しかし、今回の集団的自衛権行使に当たって、条文どこをひっくり返しても、事実上の停戦合意などという要件はありません。単なる政策上の、自分はそうすると言っているだけの話を普遍的な原則であるかのように言うのは、ごまかしというんです。\n　一番大事なところ、海外派兵は一般的に禁止されており、他国領域で武力行使することはないと政府は答弁する一方で、法理としては否定されるわけではないというふうに言っています。\n　国連に報告されている事例を見ても、他国領域内に行かない集団的自衛権などというのは考えにくいし、そもそも法理上容認されているんですから、何の歯どめにもなっていないということです。\n　個別の要件についても多々問題があります。\n　まず、そもそも、存立危機事態というのが全く意味不明です。\n　我が国に対する武力攻撃が発生したこと、これはいいんです。または我が国と密接な関係にある他国。密接な関係にある他国というのは何ですか。仲が悪いけれども密接な関係のある国はありますよね。日本にとっての貿易の一番の相手国、どこですか。これも密接な関係にある他国でしょうかね。密接な関係にあるのは日本語として間違いありませんよね。\n　そこに対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される。そもそも、何をもって根底から覆されるのか。少なくとも、従来の要件は武力攻撃を受けた場合、そのときには確かに根底から覆されるでしょう。しかし、武力攻撃を受けていないのに根底から覆されるというのは何なんですかね。幾ら聞いても具体的な話は出てこない。\n　しかも、その明白な危険というのは何なんですかね。ちなみに、我が国が武力攻撃をされようとしている場合でも、自衛隊の防衛出動の要件は、今度の政府の法案によっても、武力攻撃を受ける明白な危険が切迫していないと自衛隊は防衛出動できないんですよ。武力攻撃をされようとしている場合であっても、切迫していなきゃできないんですよ。武力攻撃をされる状況じゃないのに、明白な危険だけでどこまでできるんですかという話にほかなりません。\n　存立危機事態、例えば他国に対する武力攻撃についても、例えばアメリカが実際に武力攻撃を受けた後なのか、あるいはアメリカが明白な危険があると認識した段階でこれに当たってしまうのか、全く明確になっていません。\n　相手に攻撃の意図があるかどうか確認できなくても存立危機事態に認定されることがあると国会で答弁をされました。\n　サダム・フセインが大量破壊兵器を隠し持っているかもしれない、大量破壊兵器がないということを証明できなかったんだから、いまだにあの武力攻撃は間違っていなかったとおっしゃっている政府です。相手が攻撃の意図を持っていないことが証明されないから攻撃する、先制攻撃が認められることになってしまうんじゃないですか。これは、政府の答弁に基づくとそうなるということを申し上げているんです。\n　第二要件、国民を守るために他に適当な手段がないこと、第三要件、必要最小限の実力行使にとどまることについても、明確な基準は最後まで示されなかった。\n　こうした法律は、憲法違反であるからもちろん許されるものではありませんが、そもそも法律案としてできが悪過ぎる。一度撤回して出し直すことが必要であるというふうに思います。\n　政府が言ってきているのは、最終的には時の内閣が客観的、合理的に判断するという一点張りでありました。あらかじめ基準を明確にしておくことを避けてきました。\n　確かに、非常に繊細な細かいところまで全部基準を決めろというのは難しいかもしれません。でも、こういうところまでやるんですけれどもここからはやりませんと何の説明もしないで、でも法律通してください、権限だけ与えてくださいと。まさに、政府に対する白紙委任にほかなりません。全く歯どめにはなりません。\n　ちなみに、国会承認。確かに、国会承認、ないよりあった方がいいです。ないよりあった方がいいですが、我が国は議院内閣制です。\n　大統領制のように、例えばアメリカ合衆国のように、大統領制で各政党会派の党議拘束が緩やかである場合には、それは一人一人の議員の信念に基づいて、例えば民主党大統領の提案した案件であっても民主党議員が反対票を投ずる、多々見られる、当たり前に行われることです。そうした仕組みであるならば、議会の承認というのは一定の歯どめになるでしょう。\n　しかし、議院内閣制というのは、政府が国会のマジョリティーを占めていることが基本的前提になっています。そうしたことの中で、なおかつ、日本の議会制度は基本的には党議拘束ががっちりかけられる、こういう前提に立っています。初めから承認されるに決まっているんです。こうした仕組みにおける国会事前承認というのは、決定的な要素にならないということもつけ加えておきたいというふうに思います。\n　後方支援の問題も取り上げなければなりません。\n　私たちは、周辺事態における米軍への一定の後方支援は重要だと考えています。しかし、かつて小渕総理が、周辺事態として中東やインド洋は想定しないと答弁されていた、このことはどうなったんでしょうか。こんな基本的なことが後の内閣によって簡単に覆されています。つまり、安倍総理の答弁も後の内閣で簡単に覆されるということをみずから認めているにほかなりません。\n　しかも、今回の国際平和支援法案では、日米安保条約と関係のない事態でも、現に戦闘行為が行われている場所でなければ、世界じゅうで他国軍隊に後方支援できるようになります。\n　しかし、戦場近くで、運搬、補給、さまざまな後方支援活動を行っている。相手国から見たらどうなるでしょうか。従来の基準のように、派遣期間を通じて戦場になり得ない場所であったとしても、相手から見れば敵国に見えるでしょう。ましてや、今は戦場になっていないけれどもあした戦場になるかもしれないような場所で後方支援をしていれば、相手から見ればまとめて敵国じゃないですか。\n　きのう、木村先生という首都大学の憲法の先生から指摘を受けて私も気づきましたが、逆はいいんですか。\n　例えば、我が国がどこかの国から武力攻撃を受けた。武力攻撃で弾を撃っているのはＡ国だけれども、その戦場すぐそばでＢ国が武器弾薬補給をしている。これは、敵国と認めて攻撃の対象にできなくていいんですか。そうしたら、国を守れませんよね。それの裏返しですよね。こんなことを堂々とおっしゃっているというのは、全く軍事のリアリズムを欠いていると言わざるを得ないと思っています。\n　こんなできの悪い法案だから、自衛隊の皆さんに大変なリスクを負わせます。\n　今回の水害でも、自衛隊の皆さん、消防や警察、海上保安庁などの皆さんともども、大変な御尽力をしていただきました。あの東日本大震災のとき、自衛隊の半分の皆さんに災害対応に出動していただき、本当に首相官邸ではわからないような現場の多々の御苦労があったものというふうに思います。\n　だからこそ、そうした活動をされた自衛隊の皆さんに、多くの国民の皆さんは感謝と敬意を払っておられると思います。そうした皆さんに必要のないリスクを課してはいけない、それは、私たち政治の役割だというふうに思います。\n　後方支援と呼んでも、兵たんです。兵たんを狙うというのは、ギリシャ、ローマの時代から、中国三国時代の時代から軍事の基本です。それが、戦場近くまで行って活動できる、これでリスクが高まらないなんということをどうして言えるのか、私には全く理解ができません。\n　ＰＫＯ法の改正でも、治安維持任務を行えるようになりました。自衛隊が戦闘に巻き込まれ、撃ち、撃たれる両方のリスクが高まります。\n　中谷大臣は、審議が始まった当初、自衛隊のリスクが変わることはないと答弁をしていましたが、途中から、リスクが上がる可能性はあるが極小化させると答弁を変更されました。どっちなんですか。\n　政府は、自衛隊の安全確保措置を規定したと言いわけしていますが、これも、この規定の対象になっていない法文もある。しかも、自衛隊がより戦闘に巻き込まれやすいところで活動できるようにしておいて、危なくなったら活動を中断、退避するから大丈夫だと。自衛隊はどこでもドアを持っているんですか。危なくなったら中断、退避する。瞬間移動でもできるんですか。全くリアリティーを欠いた主張である。\n　こんなことで、リスクを認めた上で、そのリスクが本当に自衛隊の皆さんに負っていただくに値するリスクなのか、そのための最小化、極小化措置が本当に適切なものなのか、それを審議しなきゃならないのに、リスクはふえないと言い募ってきた中谷大臣初め政府の責任は重たいと言わざるを得ません。\n　実態的な話だけではありません。制度的にも自衛隊の皆さんに過大な負担を負わせます。\n　自衛官は、捕虜になっても国際法上捕虜の扱いを受けない。何なんですか、これは。自衛官が過って民間人に危害を与えた場合、通常の刑法が適用される。司法は独立しているから、そこのところに政治的配慮は働かない。当然ですね。憲法が交戦権や海外での武力行使を否定しているんですから、こうなるのは当然なんです。にもかかわらず、むちゃな、憲法違反の解釈をしてこんな法案をつくるから、問題が生じるのは当然なんです。その負担を負わされるのは、安倍さんでも中谷さんでもありません。現場の自衛官なんです。\n　こんな法律を進めようとしている政府を到底信任することはできません。\n　日本を取り巻く安全保障環境の変化、それは私たちも全く同意です。北朝鮮のミサイル、尖閣問題、大変重要な問題です。しかし、領土、領海を守るというのは個別的自衛権です。\n　北朝鮮のミサイルが日本の領土や領海に向かう、少なくとも向かいそうだ、照準を合わせて燃料が充填されている、武力攻撃の発動要件を満たしますから、以降、それに対抗するのは個別的自衛権です。尖閣諸島の領土、領海でこれに対する侵略的な行為が行われたとき、まさに個別的自衛権です。\n　この個別的自衛権をいかに充実させるのかということこそが、まさにこの二つのテーマが重要であるならば、何よりもやらなきゃならないことじゃないですか。\n　日本の防衛の基本の方針は、いわゆる防衛力構想というので定められます。かつて、基盤的防衛力構想というのがありました。三木内閣のときにつくられたと言われています。米ソ冷戦の時代です。\n　米ソ冷戦の時代は、日本の自衛隊、防衛力というのは、当時のソ連が北から攻めてくる、このリスクが一番高いということで、それに備えた防衛力構想、基盤的防衛力構想が構想されました。これに基づいて、自衛隊の体制、装備あるいは訓練などが行われてきた。\n　この基盤的防衛力構想はいつ転換されたのか。米ソ冷戦が終わり、ベルリンの壁が崩れ、ソ連が崩壊してロシアになり、もちろんロシアも、近隣諸国ですから、仲がよかろうと悪かろうと、それは一定の脅威はあります。今も脅威がゼロではありません。しかしながら、米ソ冷戦時代のソ連の脅威とは比較にならないぐらいそのリスクは小さくなり、そして一方、この冷戦崩壊後の二十年余りで、北朝鮮のミサイル問題や尖閣などの問題が急激に高まってきたわけであります。\n　一九九〇年、米ソ冷戦が終わって、ベルリンの壁が壊れて、新しい世界秩序に入ってきた。すぐにこれを変えられたかといえば、それはできなかったでしょう。でも、そこからおよそ二十年、この米ソ冷戦時代の基盤的防衛力構想をそのまま存続し、放置してきたのは、歴代自民党政権です。とっくの昔に日本を取り巻く安全保障環境は変わっていたのに、米ソ冷戦時代の名残を変えることができないので放置してきた。変えたのは、しがらみのない民主党政権。動的防衛力構想に転換し、南西方面の島嶼防衛やミサイル防衛に重点を置く、これに変えたのは民主党政権である。\n　集団的自衛権のように、一つの言葉を言えば何となく、国を守っていることに一生懸命やっているように国民に誤解を与えるような、そういう一言の言葉はありません。でも、まさにこうした地道に自衛隊の体制、装備、訓練、こうしたことを充実させて個別的自衛権を充実させること、これこそが日本の領土、領海を守ることだと私は考えます。\n　私どもが定めた動的防衛力構想をさらに進化させて、現状では、南西方面の島嶼防衛やミサイル防衛のために日本の防衛力構想が進んでいる。今、このことを地道に着実に進めていくことこそが我が国の領土、領海を守ることにほかなりません。\n　その中で、今法制上足りないところはどこなのかといえば、まさにグレーゾーンそのものじゃないですか。\n　南西方面の離島、例えば尖閣諸島などが、他国の国権の発動として明々白々攻めてきたならば、それは初めから個別的自衛権の行使だから、これは法制上シンプルです。\n　一方で、純粋に、民間人が例えば難民のような形で来た場合、これはまさに、自衛隊の力をかりることがあったとしても、それは警察権の行使です。\n　問題は、一番可能性のあるリスクとしては、民間を装ってはいるものの、実態はどこかの国の国家権力の行使として尖閣諸島が襲われる、こうしたケースにしっかりと法律が整備をされているのか、体制が整備をされているのか。私たちは、ここの法整備こそが、今、日本の領土、領海を守る上で圧倒的に緊急度の高い我々の役割だと思っています。\n　私たちは、こうしたケースに警察権、つまり海上保安庁などと自衛権、自衛隊との役割、連携がしっかりと進んでいけるように、領域警備法案を一部野党とともに提出いたしましたが、ほとんど審議はされませんでした。\n　この領土、領海やその近辺といった一番身近な事態についての議論を避け、立法事実もない集団的自衛権の話にうつつを抜かしている。到底、国民の命と平和な暮らしを守るというのは、本当の思いではない。集団的自衛権という、歴史の教科書に残るかななんというでかい仕事をやりたいというどなたかの個人的な思いなのではないでしょうか。\n　大丈夫です。先ほど申しましたとおり、歴史に残ります。私たち日本人に立憲主義の重要性を感じさせてくれた、大変大きな功績で歴史に残りますから、安心してください。\n　いや、こういうところを守る上でも、アメリカとの連携を強化する、これによって日米同盟を強化する、このことが大事なんだ、それによって抑止力が増すんだという話は、一見もっともらしく聞こえます。しかしながら、私は、安全保障をリアルに考える上ではナイーブ過ぎる議論だと思っています。\n　戦後七十年、占領時代から含めて七十年、アメリカ合衆国は、日本の防衛のために軍事力を提供しています。\n　お人よしで守っているのでしょうか。アメリカだって民主主義の国です。国民世論があります。アメリカの国民が、自国の若者が命を失うかもしれない、自国民の払っている税金が使われる、そうした中で日本を守っているのは、お人よしな議論でやっているんじゃない、アメリカの国益にかなうからやっているんです。\n　地政学的な見地から、アメリカ合衆国は、この太平洋の西側の外れ、この周辺に安定的な基地を持ちたい、これがアメリカの国益にかなう。私たちの国は、そのアメリカの国益のために基地を提供し続けてきている。沖縄の皆さんを初め多大な国民の皆さんの負担の上で、基地を提供し続けている。\n　日本列島に自国の軍隊の基地があるんですから、アメリカは、当然のことながら、自国を守るのと同じように、日本にある米軍の基地を守るのは当然のことです。私たちは、その見返りとして、我が国の領土において基地を提供しているんです。集団的自衛権を、憲法解釈を変更し、立憲主義に反するようなことまでしてアメリカにおつき合いをしなかったからといって、日本に基地がある以上は、アメリカは日本を守るという義務から逃れることはできません。\n　同時に申し上げれば、アメリカ合衆国も、ある意味では、ある時期までの日本以上に立憲主義の重要性というものを十分にわかっています。立憲主義に反するような無理をしてまでやることはできません、そのかわり、私たちは、アメリカの同盟国として、安定的な基地を提供するし、さらには、憲法の許す範囲内では最大限の協力をします、実際にこれで七十年間やってきたじゃないですか。\n　安保法制については、そのプロセスにおいても到底容認できるものではありません。\n　安倍総理は、国民への開かれた議論を拒み、反対意見を封じ、国会を軽視し、自分の思いどおりに法改正を実現しようとしています。\n　まず、そもそも、スタートは、有識者による安全保障の法的基盤の再構築に関する懇談会や与党協議において、閉鎖的に議論を進めました。この議論のプロセスにおいては、国会において何度も、こうしたところでどういう議論をしているんだ、そして安倍総理自身はどういう考え方を持っているのか、幾ら国会で聞いても、こういうところで議論しているからと言って答えをはぐらかしました。\n　一切実質的な議論に応じないで、そして昨年七月一日に、国会での審議も国民への十分な説明もないまま、新三要件に基づく閣議決定を行いました。\n　そして、ことし四月、何度も言われていますが、まだ法案を国会に提出してもいないのに、米国議会で、安保法制をこの夏までに成立させると約束してきました。\n　夏までに成立させたいというのがぎりぎりです。国民に法案の審議と成立をお願いする立場の総理が、かかる重要な法案の成立を他国で明言するなど前代未聞。いつから日本は米国の属国になったんですか。\n　集団的自衛権の行使容認だけでなく、外国軍隊の後方支援、ＰＫＯなど性質の違う法案十一本をまとめて、しかも、そのうちの十本が一つの法案に束ねられて国会に提出をされました。衆議院の特別委員会では百十六時間審議しましたが、一本当たりわずか十時間程度の計算です。議論を深めないで成立を図りたい、こうした場合の常套手段。\n　しかも、この審議においては、閣僚の答弁が行き詰まり二転三転し、衆議院でも参議院でも、くしくも同じ回数、百十一回、審議における速記がとまりました。要求した資料や政府の見解もなかなか提出されず、議論は時間に比例して深まることはありませんでした。むしろ、審議をすればするほど疑問がふえました。逆立ちしても、審議が尽くされたとは言えない状況であります。\n　にもかかわらず、なぜ今週無理やり採決するんですか。\n　我々は、きょう十八日の定例日、そして、異例であっても、これだけ重要な法案です、祝日である来週の二十二日、二十三日、これも定例日ですから、審議に応じると言っていました。にもかかわらず、こんなに急いだのはなぜでしょうか。まさか、この連休にゴルフに興じるため採決を急いだのではないでしょうね。\n　国民の八割が政府の説明は不十分だとし、半数以上が政府の安全保障法案は憲法違反あるいは今国会での成立に反対と答えています。政府・与党内から、国民の理解が進まないのは、野党や一部のマスコミが政府案を喧伝したせいだという声も聞こえていますが、責任転嫁も甚だしく、聞き捨てなりません。\n　大体、国会審議においても、聞かれたことに答えずに、自分の言いたいことをべらべらべらべらしゃべったのは誰ですか。疑問点を追及されるようなテレビからは逃げて、一方的に自説をまくし立てることができる媒体だけ選んでテレビ出演してきたのは誰ですか。\n　大体、審議の姿勢、何度も総理のやじで国会審議が混乱をしました。国会審議で議論が白熱をしてくる中で不規則発言が出る、そうしたケースがあることは、私は否定しません。しかし、今回の一連の総理のやじは、審議の中で議論が熱を帯びてとは全く関係ない、発言者に、まさにおかしなレッテル張りをするのか、おかしな揚げ足取りをするのか、こうしたやじで、真摯な姿勢では到底ないし、到底許容されるやじの範囲を超え、しかも、学習能力がないのか、普通、一度やったら半年や一年は二度目やらないんじゃないですか。この国会中に三回ですよ。こんな学習能力のない方に総理大臣を続けさせていいんでしょうか。\n　国民の理解と後押しがない外交・安全保障政策は対外的に説得力を持ちません。また、国民の理解と後押しがない、そうした安全保障は脆弱です。こうした中で無理に強行をするのは、まさに我が国の安全保障、そして外交をむしろ弱体化させます。\n　きょうも国会の外ではたくさんの皆さんが、まさに世代を超え、立場を超え集まっておられます。全国各地でも集会が行われています。このまま政府案を強行させては、歴史に大きな汚点を残すだけでなく、この国の民主主義という観点からも大きな禍根を残し、国民の生命と財産をむしろ危険にさらす存立危機事態をまさに招来すると言わざるを得ません。\n　そもそも、外交、安全保障と言われますが、安倍政権の外交は失態続きです。何といっても、近隣外交が破綻をしています。\n　対立点はあっても、中国や韓国は選ぶことのできない隣国であります。確かに、例えば産経新聞のソウル支局長の件など、相手方にも多々問題があります。しかし、安倍総理の側の言動に全く問題なしと胸を張れるんでしょうか。\n　総理就任以来二年半、日中首脳会談を開けず、実現しても、短時間の会談がわずか二回。日韓首脳会談も、安倍総理就任以来、二国間では一度も開催されていない異常事態です。\n　安倍総理がいつも胸を張っている北朝鮮拉致問題、この交渉での進展も全く見られません。北朝鮮の再調査という口車に乗り、昨年七月に制裁を一部解除したものの、北朝鮮は誠意ある調査を行わず、一年以上たってもナシのつぶてであります。北朝鮮は近く核実験を行うとの観測も出ています。安倍総理は、完全に今、北朝鮮に手玉にとられています。\n　手玉にとられているのは対ロ外交も一緒です。北方領土交渉は、むしろ後退をしています。\n　八月二十二日には、メドベージェフ首相が択捉島を訪問し、北方領土の軍備増強を表明しました。メドベージェフ首相が、日本は第二次世界大戦の結果に異論を唱え続けているなどと述べたことに日本政府は抗議しましたが、ロシアの副首相は、伝統に従って腹切りをして落ちつけなどと無礼千万の発言をしています。\n　九月二日には、ロシアの外務次官が北方領土問題について、私たちは日本側といかなる交渉も行わない、この問題は七十年前に解決されたなどと言っています。\n　まさに、この北方領土問題は、この間大きく大きく後退をしてしまっています。\n　外交ということで申し上げれば、南極海における調査捕鯨の訴訟に敗訴しました。二〇一四年三月、国際司法裁判所でオーストラリア、ニュージーランドに敗訴し、調査捕鯨は中断を余儀なくされました。政府は当初、勝てると楽観視していたようであります。政府の情報収集能力と外交手腕の欠如を露呈したものであります。\n　沖縄問題にも触れなければなりません。\n　辺野古移設反対の翁長知事と、知事就任以来四カ月間面会を拒否しました。話し合う場も聞く耳も持たず、粛々と進めると傲慢な態度で強行に事業を進め、沖縄県民の皆さんの心情に傷をつけました。\n　その後、協議の場を持ったものの、知事の示した戦後沖縄の事情も勘案した見解に対して官房長官は、戦後は日本全国、悲惨な中で苦労したと発言をされました。\n　確かに、戦後は日本全国苦労しましたよ。でも、沖縄が特別であるということは、これは常識じゃないですか。ある意味では、日本国民共有の認識じゃないんですか。唯一地上戦が行われ、そしてその後、統治下に置かれ、この沖縄の犠牲を、日本全体が苦労した、こんな言葉で返せる、こんな人に沖縄問題を扱う資格はない。\n　沖縄の歩んだ歴史に全く寄り添う姿勢も見せず、協議も一カ月で打ち切って、既に行政判断は示されていると、再度高圧的な態度で埋め立てを強行しようとしています。これでは到底、沖縄県民の理解を得ることはできません。\n　安倍総理は、戦後の平和主義、立憲主義、民主主義を破壊していますが、経済的にも、あるいは社会的にも、我が国の戦後七十年の宝を破壊しています。\n　労働者派遣法、残業代ゼロ法案、解雇の金銭解決制度、労働法制の改悪を次々と打ち出しています。目指すのは、世界で一番企業が活躍しやすい国、つまり働く人たちが虐げられる国、堂々と公言をしておられます。\n　労働者派遣法案はこれまで二度も廃案になりました。今回も、議論の中、多々問題点が明確に指摘されたにもかかわらず、そして大勢の働く人たちの反対の声を無視し、今国会で無理やり成立をさせました。\n　安倍総理は、労働者派遣法案を、正社員の道を希望している方々についてはその道を開いていく法案であると説明をされました。しかし、実態は全く逆であります。成立した派遣法は、派遣労働者の期間制限を事実上撤廃し、正社員を減らして派遣社員をふやし、正社員になりづらくするものである、これはもう審議の中ではっきりしています。\n　安倍内閣が、法律では初めて規定するんだと自慢している雇用安定措置も、要するに、派遣会社が新しい派遣先を紹介するだけで義務を果たしたことになり、正社員になりたい人には何の役にも立ちません。\n　八月上旬に行われた日本経済新聞などの調査によれば、派遣社員当事者の七割近くが法案に反対をしています。理由として、多くの人が、派遣社員の根本的な地位向上にはならない、派遣社員が固定化する、二十六業務の人が契約更新されない可能性があると回答されています。\n　安倍総理は、これであなたも正社員になれますと胸を張って言えるんでしょうか。まさに、一番状況をわかっている当事者の皆さんが、この法案を歓迎するどころか、反対をしているんです。七割も反対しているんです。\n　法案成立によって、若者の正社員への道は狭まります。期間制限がかからない専門二十六業務で働いてきた派遣社員は、三年後に雇いどめに遭って路頭に迷ってしまう可能性もあります。\n　今は正社員の方も、一旦離職をしたら正社員になれる保証はありません。どんな立場で働く人にとってもマイナスばかりです。派遣社員を使って人件費を削減できる企業が目先の利益を得るだけ、これが法案の真の姿であります。\n　派遣社員の給与は正社員に比べて大幅に低く、派遣社員の女性は、産休や育休をとることが困難である、これもこの審議の中で改めて確認をされています。\n　法案成立によって派遣社員がふえたら、結婚したり子供を持ちたいと思ってもできない人、いや、それどころか、こうした当たり前の夢や希望すら持てない人をふやし、むしろ、結果的に少子化対策の足を引っ張ることになります。\n　不安定な雇用が中心の社会となれば、誰も安心して消費できません。わずかな給料を少しでも節約して、貯蓄を少しでもつくっておこう、そうなるのは当然です。消費が悪化して、経済にも結果的に悪い影響を与えます。\n　しかも、法案成立から、与党が修正した施行日である九月三十日まで、わずか十九日間です。労働政策審議会で法施行に必要な政省令を検討する時間、その周知期間、パブリックコメントも非常に短い期間で終わらせてしまっています。どうしてこんな無理をしなければいけないんですか。\n　さらには、過労死ゼロではなくて、残業代ゼロを目指しているのが安倍内閣であります。\n　昨年の通常国会で全会一致で成立させた過労死防止対策法、残業代ゼロ法案は、これをほごにする悪質な法案であります。過労死で御家族を亡くされた遺族の皆さんの多くが、昨年の過労死防止対策法の成立を喜んでおられましたが、この残業代ゼロ法案の提出に怒り心頭であります。\n　この法案で創設される高度プロフェッショナル制度のもとでは、残業代や休日手当を支払わず過重な長時間労働を合法的に課すことができるようになります。\n　確かに、最初は、年収約一千万といった要件に合致した労働者だけが対象になっていますが、この手の制度はいずれも、最初はごく一部の人だけに適用される、そこから始まって、いつの間にかじわじわじわじわと拡大をされていく、何度もそんなことを経験してきたじゃないですか。\n　しかも、同時に、営業職などへの裁量労働制が拡大をされています。これには年収要件すらありません。より多くの人に長時間労働を強いるものであります。\n　そもそも、裁量労働制の対象者の労働時間は、企業側も把握していないケースの方が多い。これでは、過労死した場合でも過労死認定を受けられません。こんなケースが続出しかねない状況です。\n　このように、働く人を物扱いして、いかに労働コストを下げるのか、ここには安倍政権の本質が如実にあらわれています。\n　確かに、目先の企業収益のためには、人件費コストをいかに安く下げるのか、それは適切なことです。私も、企業経営者であれば、人件費コストをいかに下げるのか、そのために一生懸命努力します。しかし、あくまでもそれは、目先の企業収益のためです。\n　そもそも、日本が戦後復興、高度成長を遂げてきた、その源泉はどこにあったのでしょうか。日本には、広大な国土面積を有している、そんな事情があったわけではありません。豊富な地下資源に恵まれていたわけでもありません。軍事力を背景に経済を成長させ発展させたわけでもありません。あくまでも、日本の戦後復興と高度成長、今の豊かさを先輩世代の皆さんがつくってくださったのは、まさに人の力です。人材力です。\n　しかも、もちろん、松下幸之助さんを初めすぐれた企業経営者の方はたくさんいましたが、その日本の高度成長や戦後復興は、数少ないスーパーマンが頑張って、そのことによって戦後復興や高度成長がなされたのでしょうか。\n　そうではありません。むしろ、一部のスーパーマンに引っ張られたのではなくて、あの時代を生きていたほとんどの働く皆さんがまさに一生懸命努力をした、その一人一人の働く皆さんの努力の集積が戦後復興と高度成長をつくり上げてきたのではないでしょうか。\n　日本の経済を発展させ、今に至らせた、その力の源泉をぶち壊そうとしているのが、この労働法制の改悪です。\n　日本のすぐれた労働力は、もちろん、家庭、学校教育にも大きな要素があります。でも、それと同じぐらい、場合によってはそれ以上に、企業内における広い意味でのオン・ザ・ジョブ・トレーニング、先輩から後輩へと技術やノウハウが引き継がれ、先輩が後輩を指導し、働く側もその職場に誇りを持ちながら努力をする、そうした積み重ねの中で、日本の一人一人の働く皆さんの労働生産性は著しく高まり、その総合力によって日本は高度成長を遂げてきたのではないでしょうか。\n　働く人たちの労働コストを安く抑える。目先の経営にはいいでしょう。でも、来月はどこで働いているかわからない、四年後、五年後はどこで働いているかわからない、この職場にはいないだろう、そういう不安定な働き方をされている皆さんが、この職場で一生懸命技術、ノウハウを身につけて、そういうモチベーションがあるでしょうか。あるいは、同じ職場で働く正社員、先輩の皆さんが、この後輩に技術やあるいはノウハウをしっかりと引き継いで、自分を育ててくれたこの企業を将来にわたってしっかり支えてもらおう、そうした努力をするモチベーションが生じるでしょうか。残念ながら、それを期待することはできません。\n　現に、ロストジェネレーションなどと言われている世代の皆さん、不安定な雇用の中で長年職を転々とせざるを得ない、そうした状況の中で、スキルを身につけることができずに、年を重ねても低所得に甘んじざるを得ない、そんな状況の人たちが、もはや若者とは言えない、そうした世代にまで広がってきています。\n　ただでさえ、日本は人口が減り始めているんです。若い人たちの数が減っているんです。そうした状況の中で、数少ない若い人たちの中にこうした、職場の中でオン・ザ・ジョブ・トレーニングでスキルを身につけ、スキルを高め、こうした場を得ることができない、そんな人たちの数をふやしてしまって本当にいいんでしょうか。本当に、日本の五年、十年、三十年先を誰が支えるんでしょうか。\n　企業経営者ならば、目先の、ことしの、来年の企業収益というものを考えて、少しでも労働コストを安く抑えよう、そういう方向に走りがちになるのは否めません。だからこそ、政治が、そういうことをやっていたら日本全体が沈むんですよ、だから、働く皆さんがそれぞれの職場でスキルを高め、スキルを身につけ、生産性を高めて、その企業を、日本経済を、十年、二十年、三十年先ももっともっとしっかりと発展させていける、そうした働き方ができるようにするのが政治の役割じゃないですか。目先の企業収益を高める、そのまさに目先のことのために後押しをする政治では、政治の役割を果たしているとは言えません。\n　この労働者保護ルールというのは、まさに当事者である働く皆さんにとって大事な話であると同時に、日本の経済、社会にとっても大変大事な話であるということをしっかりと皆さんに理解していただきたいというふうに思っております。\n　安倍内閣の不信任に値する問題は、例を挙げれば枚挙にいとまがありません。ＧＰＩＦの年金積立金の運用問題、漏れた年金情報の問題、さまざまな問題があります。何といっても、アベノミクスの失敗は、もう包み隠すことができない状況になっていると思います。\n　アベノミクスの第一の矢、異次元緩和は過度の円安を招き、輸入物価が上昇しています。賃金上昇は物価上昇に追いつかず、実質賃金は二年以上下落し、消費は低迷したままであります。第二の矢、大規模財政出動もさまざまな弊害をもたらし、財政悪化だけが拡大をしています。第三の矢、いわゆる成長戦略も遅々として進みません。根本が間違えているんです。\n　先ほどの労働法制の話のように、目先の企業収益、これも大事です。ですが、目先の企業収益ではなくて、まさにこの二十年余りにわたって私たちの国の潜在成長力が低下しているんです。その中で人口が減少しているんです。一人一人の生産性を高める、そのためには、遠回りなようでも、例えば教育を充実させる、それも、貧困などによって十分な教育を受けられない子供たちがたくさん出ている、いかに減らして、ただでさえ数少ない子供たち、そのできるだけ全ての人たちを、しっかりと働いて、多くの収入を得られて、そして家庭を持って、希望すれば子供を産み育てて、こういう状況をつくっていくことが、遠回りなようでも、何よりもの日本の経済の立て直しではないでしょうか。\n　若いころに頑張って、一定の蓄えを持ち、一定の年金をもらっている高齢者の皆さん、そうした皆さんが、例えば輸入物価の上昇によってますます財布のひもを閉ざしています。年金、医療、介護、将来の不安はますます大きくなる一方です。こうした皆さんが安心してお金を使えるような、安心できる年金、医療、介護、すぐにはできません、すぐにはできませんが一歩でもそちらに向かっている、そういう状況をつくることで、こうした先輩世代の皆さんが若いころに蓄えてきたものを少しずつでも使っていただく、そうしたことなしにどうやって消費がふえるんですか。\n　こうした遠回りなことを先送りしてきて、放置してきて、目先のことばかりやってきたから、この二十年余りの失われた日本ができ上がってきたんじゃないですか。ますます目先のことに特化をしているのがこの二年余りの安倍政権である。これでは、確かに一時的に株価を上げることはできても、日本の迎えている危機を克服することはできないと言わざるを得ません。\n　安倍政権は、例えば、我が国の基本である報道、表現の自由に対しても大変威圧的な態度であります。\n　ことし六月二十五日の自民党文化芸術懇話会における発言については、事務局はいろいろ発言メモをつくってくれましたが、今さら繰り返すのも恥ずかしい話ばかりなので繰り返しませんが、そもそもが、公共放送であるＮＨＫ籾井会長、本当にこの方が適切だと思っていらっしゃるんでしょうか。政府が右と言うことに対して左とは言えない、籾井会長が就任の際におっしゃった発言です。まさにそういう報道になっているじゃないですか。籾井会長が言ったとおりにやっているじゃないですか。本当にこれでいいんでしょうか。\n　五月二十六日のこの本会議場で、私は安全保障法制の趣旨説明に対する質疑に立ちました。\n　そのとき、私は斎藤隆夫議員の反軍演説を取り上げました。昭和十五年のいわゆる反軍演説に対し、男性のみとはいえ、普通選挙により民主的に選ばれていたはずの本院は、賛成二百九十六、反対七という圧倒的多数で斎藤隆夫議員の除名を決定しました。\n　民主的なプロセスに基づいていたとしても、いっときの多数が大きく道を誤ることがあり得るというのは、先ほど言ったナチス・ドイツだけではないんですね。我が国自身も、わずか七十五年前に経験をしているんです。だからこそ、民主的に選ばれた多数派といえども、憲法に拘束されるという立憲主義が重要なのであります。\n　憲法違反の安全保障法制は、残念ながら、参議院での採決が行われるかどうかというところに来ています。この安全保障法制を衆議院議員の立場でとめることができるのは、この内閣不信任を可決することしかありません。\n　斎藤隆夫議員の除名処分に対して賛成をした二百九十六名の当時の帝国議会衆議院議員、この人たちが、わずか五年後、歴史によって大きな間違いを犯したと断罪された。同じ過ちを犯したくないならば、今こそ安倍総理の不信任に賛成をすべきであります。\n　私の尊敬する憲政の神様、尾崎咢堂氏は、昭和二十二年、「民主政治読本」でこう言っています。\n　一般人民から選ばれた代表が一堂に会して会議を開くのは、何のためであるか。言うまでもなく、それらの代表が、どうすることが最大多数の最大幸福であるか、どうすれば国家の安全と繁栄が期待せられるかという立場に立って、思う存分に意見を闘わし、これを緊張した各代表が、何者にも縛られない完全に自由な良心を持って、議案の是非善悪を判断した結果、多数の賛成を得た意見を取り上げて、民意を政治に反映させるためである。\n　ゆえに真正の議会においては、少数党の言い分であっても、正しければ多数の賛成を得て可決せられ、多数党から出した議案でも、議場の討論において、多数議員の良心を引き寄せることができなければ否決せられるのでなければならぬ。もし多数党の言い分なら何でも通り、少数党の言い分であれば何一つ通らないということが、会議を開く前からわかっているなら、会議を開くことは、全く無用無意味な暇つぶしである。\n　憲政の神様、本院名誉議員である尾崎咢堂氏の弁であります。\n　さらには、大正六年、「憲政の本義」においては、衆議院にしていやしくも立言議定の府ならんや、その最もとうとぶところは言論せざるべからず、しかるに我が衆議院及び世間は常に言論を侮辱し、欧米にあっては討論数各夜にわたるべき大問題も、我が国においては数時間以上の討論を許さず、賛否の議論、いまだ半ばに至らざるに当たって、討論終結の声、既に四方で沸く、我が衆議院は衆議院にあらずして表決院なり、我が国には表決堂ありて議事堂なし。大正六年の言であります。\n　今、国会は、表決堂たるのか、議事堂たるのかが問われていると考えます。\n　立憲主義を破壊し、民主主義を破壊し、日本の戦後平和主義を破壊する、この暴挙に対して、議員各位が、一人一人の個として、それぞれの所属政党ではなく、それぞれの政党で、次に大臣になれるか、副大臣になれるか、政務官になれるかではなく、本当に、歴史に対して責任を持って、責任を感じて、一票を投じていただきたい。\n　私は、まさに、この国の立憲主義と民主主義を守るため、安倍内閣は不信任されるべき、皆様に心よりお訴えをして、趣旨説明とさせていただきます。\n　皆様方の、心ある、一人一人の個の判断による賛成を心より期待申し上げます。\n　ありがとうございました。（拍手）\n　　　　―――――――――――――\n","text100":"○枝野幸男君　民主党の枝野幸男です。\n　まず冒頭、今回の台風十八号関連による大雨被害によってお亡くなりになられた方々に対し、改めて衷心よりお悔やみを申し上げます。また、各地で被災された方々に、心からお","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909180001047a.html"},{"date":"2015-07-03","text":"○枝野委員　民主党の枝野でございます。\n　きょうは、私の前に与党からの質問がありましたので、そこで一言あるのかなと思ったんですが、残念ながらございませんでしたので、これまた本当に残念ながら、このことから聞かざるを得ません。\n　先月二十五日の勉強会を初めとして、御党の、安倍総理に近いとされている議員の皆さんから、相次ぐメディアに対する圧力とも受け取られるような御発言が繰り返されております。一度党内で厳重注意を受けた東京の大西英男議員は、さらにその後も同種の発言をされております。さらには、この勉強会の中では、沖縄の皆さんの心情、あるいは沖縄の皆さんにお願いをしている負担に全く意を払わない発言がなされております。\n　このことについて、安倍総理、一言もないんですか。\n","text100":"○枝野委員　民主党の枝野でございます。\n　きょうは、私の前に与党からの質問がありましたので、そこで一言あるのかなと思ったんですが、残念ながらございませんでしたので、これまた本当に残念ながら、このことか","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907030298017a.html"},{"date":"2015-07-03","text":"○枝野委員　特に、これは自民党の議員の方の直接の発言ではないかもしれませんが、沖縄の二つの地方紙、これは沖縄に限らず、地方紙のかなりの皆さんは、それぞれの地域の事情や地域の声を踏まえた報道に努力をされていると思いますが、特に沖縄については、さまざまないろいろな歴史的な経緯や、あるいは現に抱えている事情ということを踏まえて、非常に特徴のある報道をされて頑張っておられるというふうに思っておりますが、総理は、この沖縄の二つの地方紙、琉球新報、沖縄タイムス、報道姿勢がゆがんでいると考えていらっしゃいますか。あるいは、この二つの新聞は左翼勢力に乗っ取られていると考えておられますか。\n","text100":"○枝野委員　特に、これは自民党の議員の方の直接の発言ではないかもしれませんが、沖縄の二つの地方紙、これは沖縄に限らず、地方紙のかなりの皆さんは、それぞれの地域の事情や地域の声を踏まえた報道に努力をされ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907030298017a.html"},{"date":"2015-07-03","text":"○枝野委員　一種の模範回答だと思いますのでそれは受けとめたいと思いますが、大事なことですので、もう一点確認をしたいと思います。\n　権力が、公権力を使ってメディアに対して圧力をかけるということはあってはいけませんが、直接的なものではなく、気に入らないメディアに対して広告料などを支払わないよう、公式にはもちろんのこと、非公式に経済団体や企業経営者に働きかけるようなことは適切なことではないと考えますが、総理もよろしいですね。\n","text100":"○枝野委員　一種の模範回答だと思いますのでそれは受けとめたいと思いますが、大事なことですので、もう一点確認をしたいと思います。\n　権力が、公権力を使ってメディアに対して圧力をかけるということはあっては","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907030298017a.html"},{"date":"2015-07-03","text":"○枝野委員　ただ、今回この一連の発言、発言をされた方は、百田さんという、現在は民間人の方でありますし、自民党の若手の皆さんでありますが、ただ、安倍総理に非常に近いとされている方であるということ。\n　それで、一個一個は取り上げませんが、この二年半の安倍政権の全体としての姿勢が報道機関に萎縮効果を生じさせているのではないか、これは、先日、この委員会での鳥越参考人もそういった趣旨のことをおっしゃっておられました。\n　これに対する、実は一つ参考になる数字がございます。具体的なことまでは通告しておりませんので、知らなければ知らないで結構なんですが、国際ＮＧＯ国境なき記者団というのが世界の報道自由度ランキングというのを出していることは御存じでしょうか。\n","text100":"○枝野委員　ただ、今回この一連の発言、発言をされた方は、百田さんという、現在は民間人の方でありますし、自民党の若手の皆さんでありますが、ただ、安倍総理に非常に近いとされている方であるということ。\n　そ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907030298017a.html"},{"date":"2015-07-03","text":"○枝野委員　この国際ＮＧＯ、世界的にも一定の評価を受けているＮＧＯです。そして、ここが報道自由度ランキングを世界で出しておりまして、日本の順位、〇五年から順番に申し上げます。二〇〇五年四十二位、二〇〇六年三十七位、二〇〇七年五十一位、二〇〇八年三十七位、二〇〇九年二十九位、二〇一〇年十七位、一一年十一位、一二年二十二位、一三年五十三位、一四年五十九位、一五年六十一位。この六十一位という数字は、産経新聞の支局長に対する起訴を行い出国制限を行うというとんでもないことをした韓国よりも低い順位なんですね。\n　こうした評価を受けていることをどうお考えになりますか。（発言する者あり）\n","text100":"○枝野委員　この国際ＮＧＯ、世界的にも一定の評価を受けているＮＧＯです。そして、ここが報道自由度ランキングを世界で出しておりまして、日本の順位、〇五年から順番に申し上げます。二〇〇五年四十二位、二〇〇","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907030298017a.html"}]
,
[{"date":"2015-09-25","text":"○江藤委員長　これより会議を開きます。\n　開会に先立ちまして、民主党・無所属クラブ所属委員に対し御出席を要請いたしましたが、御出席が得られません。やむを得ず議事を進めます。\n　この際、御報告申し上げます。\n　今会期中、本委員会に付託になりました請願は五十一件であります。各請願の取り扱いにつきましては、理事会において協議いたしましたが、委員会での採否の決定は保留することになりましたので、御了承願います。\n　なお、お手元に配付いたしておりますとおり、今会期中、本委員会に参考送付されました陳情書は、農林水産業・地域の活力創造に関する陳情書外十一件であります。\n　また、本委員会に参考送付されました地方自治法第九十九条の規定に基づく意見書は、稲作農家経営支援に関する意見書外六百二十四件であります。\n　念のため御報告申し上げます。\n　　　　　――――◇―――――\n","text100":"○江藤委員長　これより会議を開きます。\n　開会に先立ちまして、民主党・無所属クラブ所属委員に対し御出席を要請いたしましたが、御出席が得られません。やむを得ず議事を進めます。\n　この際、御報告申し上げま","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0009/18909250009022a.html"},{"date":"2015-09-25","text":"○江藤委員長　次に、閉会中審査に関する件についてお諮りいたします。\n　岸本周平君外五名提出、農業者戸別所得補償法案\n　岸本周平君外五名提出、農地・水等共同活動の促進に関する法律案\n　岸本周平君外五名提出、中山間地域その他の条件不利地域における農業生産活動の継続の促進に関する法律案\n　岸本周平君外五名提出、環境保全型農業の促進を図るための交付金の交付に関する法律案\n　岸本周平君外五名提出、国有林野事業に従事する職員の労働関係を円滑に調整するための行政執行法人の労働関係に関する法律の一部を改正する法律案\n　及び\n　岸本周平君外五名提出、国有林野事業に従事する職員の給与等に関する特例法案\n並びに\n　農林水産関係の基本施策に関する件\n　食料の安定供給に関する件\n　農林水産業の発展に関する件\n　農林漁業者の福祉に関する件\n　農山漁村の振興に関する件\n以上の各案件につきまして、議長に対し、閉会中審査の申し出をいたしたいと存じますが、御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江藤委員長　次に、閉会中審査に関する件についてお諮りいたします。\n　岸本周平君外五名提出、農業者戸別所得補償法案\n　岸本周平君外五名提出、農地・水等共同活動の促進に関する法律案\n　岸本周平君外五名提","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0009/18909250009022a.html"},{"date":"2015-09-25","text":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、閉会中審査案件が付託になりました場合の諸件についてお諮りいたします。\n　まず、閉会中、委員派遣を行う必要が生じました場合には、議長に対し、委員派遣の承認申請を行うこととし、派遣の目的、派遣委員、派遣期間、派遣地その他所要の手続につきましては、委員長に御一任願いたいと存じますが、御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、閉会中審査案件が付託になりました場合の諸件についてお諮りいたします。\n　まず、閉会中、委員派遣を行う必要が生じました場合には","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0009/18909250009022a.html"},{"date":"2015-09-25","text":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、閉会中、委員会において、参考人の出席を求め、意見を聴取する必要が生じました場合には、その出席を求めることとし、日時、人選等につきましては、委員長に御一任願いたいと存じますが、御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　次に、閉会中、委員会において、参考人の出席を求め、意見を聴取する必要が生じました場合には、その出席を求めることとし、日時、人選等に","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0009/18909250009022a.html"},{"date":"2015-09-25","text":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　本日は、これにて散会いたします。\n　　　　午前十時五十三分散会\n","text100":"○江藤委員長　御異議なしと認めます。よって、そのように決しました。\n　本日は、これにて散会いたします。\n　　　　午前十時五十三分散会\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0009/18909250009022a.html"},{"date":"2015-09-03","text":"○江藤拓君　ただいま議題となりました法律案につきまして、農林水産委員会における審査の経過及び結果を御報告申し上げます。\n　本案は、農林水産省所管の独立行政法人に係る改革を推進するため、農業・食品産業技術総合研究機構等四法人の統合、水産総合研究センター等二法人の統合、農業者年金基金及び農林漁業信用基金について役職員の秘密保持義務に係る規定の整備等を行おうとするものであります。\n　本案は、去る八月二十五日本委員会に付託され、翌二十六日林農林水産大臣から提案理由の説明を聴取し、昨九月二日質疑を行いました。質疑終局後、採決の結果、本案は賛成多数をもって原案のとおり可決すべきものと議決した次第であります。\n　なお、本案に対し附帯決議が付されました。\n　以上、御報告申し上げます。（拍手）\n　　　　―――――――――――――\n","text100":"○江藤拓君　ただいま議題となりました法律案につきまして、農林水産委員会における審査の経過及び結果を御報告申し上げます。\n　本案は、農林水産省所管の独立行政法人に係る改革を推進するため、農業・食品産業技","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909030001044a.html"}]
,
[{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今回エンブレムの撤回という事態に至りましたこと、結果として、二〇二〇年東京大会を楽しみにしておりました全国の国民の皆様に対して大変御心配をお掛けすることになりまして、オリンピック・パラリンピック大臣である私としても大変申し訳なく思っておりますし、改めて国民の皆様におわびを申し上げます。\n　今後、組織委員会において改めてエンブレムの選定が行われることになりますが、今回の反省を踏まえ、その選考過程が国民の皆様に対して可能な限り開かれ、御理解をいただけるものとなるよう、私としても組織委員会に求めてまいります。\n","text100":"○国務大臣（遠藤利明君）　今回エンブレムの撤回という事態に至りましたこと、結果として、二〇二〇年東京大会を楽しみにしておりました全国の国民の皆様に対して大変御心配をお掛けすることになりまして、オリンピ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今回の責任等々の議論につきましては組織委員会として考えるべきものと認識をしておりますが、選考過程を含めてこれから組織委員会において考えていただけるものと思っております。\n","text100":"○国務大臣（遠藤利明君）　今回の責任等々の議論につきましては組織委員会として考えるべきものと認識をしておりますが、選考過程を含めてこれから組織委員会において考えていただけるものと思っております。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　今申し上げましたように、今後の具体的な進め方につきまして、エンブレムの具体的な選考過程は、ＩＯＣと調整の上、組織委員会において検討されることになります。\n　ただ、私としましても、今回の問題をきちんと分析し、その上で、二度とこのような問題が起こらないよう、何よりも選考過程をできる限りオープンな形で進めていくべきと思っておりますし、組織委員会にそのように求めてまいります。\n","text100":"○国務大臣（遠藤利明君）　今申し上げましたように、今後の具体的な進め方につきまして、エンブレムの具体的な選考過程は、ＩＯＣと調整の上、組織委員会において検討されることになります。\n　ただ、私としまして","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　まず、今回、エンブレムの撤回ということになりました。結果として国民の皆さんに大変御心配をお掛けいたしましたし、オリンピック・パラリンピック大臣としても大変申し訳なく、改めておわびを申し上げます。\n　今委員御指摘のように、東京大会を広く国民の皆様に祝福されるためにも、大会の運営においてできる限り透明性を確保すべきであると考えており、組織委員会に対しても、今回の反省を踏まえて、ディスクロージャーを含め、しっかりとした対応を求めてまいります。そして、同時に、今委員から御指摘ありましたように、人数とかそういうものについてはしっかりと情報公開されていくものと思っております。\n","text100":"○国務大臣（遠藤利明君）　まず、今回、エンブレムの撤回ということになりました。結果として国民の皆さんに大変御心配をお掛けいたしましたし、オリンピック・パラリンピック大臣としても大変申し訳なく、改めてお","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　新国立競技場の新整備計画の策定に当たりましては、今御指摘がありましたように、建築家の槇先生始め、アスリートあるいは多くの有識者の皆さんの御意見をお伺いしてまいりましたし、また、インターネット等も通じて国民の皆さんの御意見も聞いてまいりました。これらの意見を踏まえて、原則として競技機能に限定し、コストを抑制するというようなことにいたしました。\n　今後、槇さんが共同企業体と連携し業務要求水準書の要件を満たした上で応募していただくことは制度上可能であります。\n","text100":"○国務大臣（遠藤利明君）　新国立競技場の新整備計画の策定に当たりましては、今御指摘がありましたように、建築家の槇先生始め、アスリートあるいは多くの有識者の皆さんの御意見をお伺いしてまいりましたし、また","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"},{"date":"2015-09-08","text":"○国務大臣（遠藤利明君）　そうした皆さんの意見を踏まえた上で整備計画を策定いたしますので、それに基づいた業務要求水準書の要件を満たしていただければ応募は可能だと思っております。\n","text100":"○国務大臣（遠藤利明君）　そうした皆さんの意見を踏まえた上で整備計画を策定いたしますので、それに基づいた業務要求水準書の要件を満たしていただければ応募は可能だと思っております。\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/sangiin/189/0061/18909080061019a.html"}]
,
[{"date":"2015-05-27","text":"○大串（正）委員　自由民主党の大串正樹でございます。\n　本日は、質問の機会をいただきまして、ありがとうございます。\n　この派遣法の改正について、改めてお伺いしたいと思います。昨年の臨時国会でも質問させていただきましたけれども、今回は新たな部分も加わったということで、少し掘り下げた質問をさせていただきたいというふうに思っております。\n　まず初めに、雇用全般の話を少しお伺いしたいなというふうに思っております。\n　この法案に関しては与野党いろいろな意見があると思いますけれども、そもそも政策というのは、ある理想の状態に近づけていく、あるいは現状の問題を解決する、そういう趣旨がなければいけないわけなんですけれども、恐らく共通の理解として我々が持っておかなければいけないのは、現在、雇用の形態が多様化していく中で、また、労働人口がこれから減少していく中で、どうやって労働力を確保していくか、そういった問題をやはり我々は共通の認識として持たなければいけないということで、まず三つのポイントがあると思うんです。\n　一つは、理想的な雇用の状態を我々はどう考えるか、それから、理想と現実のギャップの中で、派遣労働というものがどのように位置づけられているか、その認識の上で、本法案の改正がその理想に向けてどのようなインセンティブを与えていくかという、この三点についてまずお伺いしたいと思います。\n","text100":"○大串（正）委員　自由民主党の大串正樹でございます。\n　本日は、質問の機会をいただきまして、ありがとうございます。\n　この派遣法の改正について、改めてお伺いしたいと思います。昨年の臨時国会でも質問させ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　多分、一つのキーワードは多様な働き方という言葉であると思いますし、あとは、それぞれの雇用の環境に合わせて、それぞれの希望がかなえられるような、そういうきめ細かな対応がこれからも必要であろうかと思います。そういう意味では、派遣という形に限らず、いろいろな形の仕事の仕方というのはこれから出てくることも可能性としては挙げられるんですけれども、まずはこの派遣の問題についてもう少し掘り下げていきたいというふうに思います。\n　派遣労働者というのは、まず、全体の労働者五千万人のうちの約二％程度、数字でいうと少ないんですけれども、実際の人数は百万人からいらっしゃいますので、決して人数としては少なくはない。そういった派遣という労働者の中で、いろいろなデータを見ますと、とにかく派遣という労働形態は嫌で正社員にしてほしい、そういう希望のある方も半数いらっしゃいますが、残りの半数は、派遣という働き方を、大変いい働き方、自分のライフスタイルに合っているということで、半数近い方が実際は派遣という働き方を続けたいというふうなデータもあるわけでございます。\n　今回いろいろな議論がある中で、どうしても争点が、派遣労働者をできるだけ正社員化していこうという話が中心になっているんですけれども、逆に、その議論が集中することによって、今派遣という形態を好ましいと思っていらっしゃる方々にとって本当に不利益にならないのか、その点についての配慮がどのようになされているかについてお教えください。\n","text100":"○大串（正）委員　ありがとうございます。\n　多分、一つのキーワードは多様な働き方という言葉であると思いますし、あとは、それぞれの雇用の環境に合わせて、それぞれの希望がかなえられるような、そういうきめ細","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　それぞれの能力がもっともっと高まっていくような形でのいろいろな支援体制が整うということでは、一歩前進ではないかなというふうに思っております。\n　そんな中で、先ほども足立委員からの御指摘もありましたけれども、今回、臨時的、一時的という言葉が新たに加わって、我々もずっと読んでいて、臨時的という言葉と一時的という言葉はちょっと似ている感じがするんですけれども、実際に、臨時的、一時的というのが法制上しっかりとどういうふうな定義をされるのか。多分、ごらんになられている方もまだまだその意味がよくわかっていない方もいらっしゃると思いますので、もう一回ちょっと説明をしていただきたい。\n　また、多様な働き方を目指していく上で、この派遣という一つの形をしっかりと、それが望ましいという方に対しても維持していく上では、やはり、これが安定している無期雇用の派遣労働者には、先ほどの話もありましたけれども適用されないという形で、しっかりとその状態も守られるということは改めて確認していきたいと思うんですけれども、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　それぞれの能力がもっともっと高まっていくような形でのいろいろな支援体制が整うということでは、一歩前進ではないかなというふうに思っております。\n　そんな中で、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　冒頭にお伺いしたとおり、理想的な状態に行くために、まず現状で問題は解決していくとともに、現状ある程度安定している方々に対しても、しっかりとしたサポートができるということが確認できたかと思います。\n　ただ、これからますます多様化していく、いろいろな議論をしていく中で今回の議論が一番難しいところは、やはり労働の、雇用の形態というのが非常に複雑である。議論をしている中でも、例えば、派遣の話をしているのか、あるいは非正規の話をしているのか、これが若干混乱している場面も多々あります。ですから、正規と非正規という一つの分類の軸もあれば、フルタイムとパートタイムという分類の軸もあるし、間接雇用、直接雇用という分類の軸もある。\n　雇用形態を私も一つのマップで整理しようと試みたんですけれども、軸が幾つもあると、どうしても一つのマップ、二次元のマップにはおさまらないなというのが、正直、整理し切れなかったところであるし、それがまた逆に、いろいろな方々からこの法案が非常に理解しにくいというふうに受けとめられるのではないかなというふうに思っております。\n　さらに、この派遣という労働形態の特徴として、もともと二十六業務というふうに言われていた極めて専門性の高い人たちから一般的なレベルまで、かなり幅広い人たちが一緒の派遣という形態に含まれているということで、これについては、将来的に多様な働き方に対していろいろな対応をしていかなければいけないということです。\n　今、派遣というくくりでのいろいろな調査をされていると思いますけれども、これからの労働のいろいろな情報を集めていくという上では、もう少しいろいろな派遣の中身についても、どんな特徴のある仕事があるかとか、あるいは、それぞれに対して、どれぐらいの割合の人たちが働いていて、そしてどういう処遇に差があるか、そういった細かい調査をこれからしていくことは可能かどうか、お伺いしたいと思います。\n","text100":"○大串（正）委員　ありがとうございます。\n　冒頭にお伺いしたとおり、理想的な状態に行くために、まず現状で問題は解決していくとともに、現状ある程度安定している方々に対しても、しっかりとしたサポートができ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　多様な働き方ということを一つのテーマとして考えるならば、やはり派遣という形態の中の多様性についてももう少し細かい議論が必要であろうというふうに思っております。\n　それは、本法案の一つの重要なテーマでもありますキャリアアップにも関係していると思いまして、働き方、能力、あるいは課題としている仕事上のテーマによってキャリアアップの仕方というのも非常に多様化してくるのではないかなというふうに思っております。\n　いろいろなデータがある中で、では、企業が派遣労働を利用する上でどういう人を雇いたいか、あるいは、どういう理由で派遣労働者を利用するかというアンケートの結果をちょっといただきましたけれども、多くが、やはり一時的、季節的な業務量の増大に対処する、あるいは必要人材を迅速に確保する、専門的な知識、技術を必要とする、こういった答えが多くなっている。\n　そうしますと、派遣を採用する一番の理由というのが、採用であるとか教育の手間を省けてすぐに使いやすい、すぐに使える人材を必要としているからというふうに読み取れるわけですが、逆に言うと、誤解されているような、すぐに首が切れるからという理由とは全く逆で、必要な人材をすぐ求める上で、採用に大変な手間が会社にもかかっているわけですが、その手間を省くという意味では、労使ともに非常にメリットのある制度ではないかなというふうに思っております。\n　その中でも、やはり、それをさらに質の高いものにしていくためにはキャリアアップが重要であるということでございますので、その中でどういう形のキャリアアップをしていくか、これが本法案の一番大事なところでもあると思いますし、前回もお伺いしたときに、その中身については労政審で細かく議論をしていくというふうにお伺いしたところでございます。\n　ただ、先ほど来お話をしておりますように、多様化していくにつれて、極めて専門性の高い人たちのキャリアアップと、あるいは、もうちょっと基礎的な能力を高めなきゃいけないという方々のキャリアアップ、あるいは、もう少し社会的な、もっと基本的なところから社会性を身につけるといったようなレベルのキャリアアップの仕方まで、かなり幅があると思います。\n　場合によっては、大学院とかに行って学び直しをしてくることによってさらにスキルを上げる、あるいは、社外の研修、企画を利用して、そういったものでスキルアップをする、あるいは、社内研修、もっと言うと、ＯＪＴなどでも十分対応できるようなキャリアアップもあると思うんですけれども、そういう多岐にわたるキャリアアップをまず想定してこれからの議論が進むかどうかということ。あとは、もっと基本的なレベルになると、例えば今、文部科学省とかでも取り組もうとしているキャリア教育というレベル、もっともっと職業観というものを若い世代のうちから身につけていただきたい、そういう部分についても少し連携をしながら、雇用が継続できるように、あるいはキャリアアップに資するような、そういったところを早い段階から連携してやっていけるようなことも検討していただけないかということを、お願いでございますが、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　多様な働き方ということを一つのテーマとして考えるならば、やはり派遣という形態の中の多様性についてももう少し細かい議論が必要であろうというふうに思っております","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"},{"date":"2015-05-27","text":"○大串（正）委員　ありがとうございます。\n　今ちょっと御回答いただいた中でも、今回の法案は、派遣元にキャリアアップの義務を課しているということでございますが、現実に働いていただいて、それを正社員化していこうというふうな考え方をすると、恐らく職場では、派遣元での教育よりも、実はＯＪＴで、派遣先で教育をする方がはるかに効果的ではないかという場面が出てくるかと思います。\n　特に、日本の企業の本当の強みというのは、そういったパッケージで、外での教育ではなくて社内でしっかりと学んでいく、さらにそれが、この後いろいろ議論になろうかと思いますが、職能給という問題、日本の、ステップアップしていく上で社員をどういうふうに育てていくかというところにも関連すると思うので、今回は派遣元への義務づけとありますけれども、できれば派遣先でのＯＪＴというのももっともっと積極的に評価していけるような、そういう考え方もぜひ労政審の方で盛り込んでいただきたいなというふうに思っておりますけれども、いかがでしょうか。\n","text100":"○大串（正）委員　ありがとうございます。\n　今ちょっと御回答いただいた中でも、今回の法案は、派遣元にキャリアアップの義務を課しているということでございますが、現実に働いていただいて、それを正社員化して","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18905270097016a.html"}]
,
[{"date":"2015-09-25","text":"○議長（大島理森君）　これより会議を開きます。\n　　　　　――――◇―――――\n　日程第一　瀬戸内海環境保全特別措置法の一部を改正する法律案（参議院提出）\n","text100":"○議長（大島理森君）　これより会議を開きます。\n　　　　　――――◇―――――\n　日程第一　瀬戸内海環境保全特別措置法の一部を改正する法律案（参議院提出）\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"},{"date":"2015-09-25","text":"○議長（大島理森君）　日程第一、瀬戸内海環境保全特別措置法の一部を改正する法律案を議題といたします。\n　委員長の報告を求めます。環境委員長北川知克君。\n　　　　―――――――――――――\n　瀬戸内海環境保全特別措置法の一部を改正する法律案及び同報告書\n　　　　〔本号末尾に掲載〕\n　　　　―――――――――――――\n　　　　〔北川知克君登壇〕\n","text100":"○議長（大島理森君）　日程第一、瀬戸内海環境保全特別措置法の一部を改正する法律案を議題といたします。\n　委員長の報告を求めます。環境委員長北川知克君。\n　　　　―――――――――――――\n　瀬戸内海環","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"},{"date":"2015-09-25","text":"○議長（大島理森君）　採決をいたしますので、自席にお座りください。\n　採決いたします。\n　本案の委員長の報告は可決であります。本案は委員長報告のとおり決するに御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○議長（大島理森君）　採決をいたしますので、自席にお座りください。\n　採決いたします。\n　本案の委員長の報告は可決であります。本案は委員長報告のとおり決するに御異議ありませんか。\n　　　　〔「異議なし","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"},{"date":"2015-09-25","text":"○議長（大島理森君）　御異議なしと認めます。よって、本案は委員長報告のとおり可決いたしました。\n　　　　　――――◇―――――\n","text100":"○議長（大島理森君）　御異議なしと認めます。よって、本案は委員長報告のとおり可決いたしました。\n　　　　　――――◇―――――\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"},{"date":"2015-09-25","text":"○議長（大島理森君）　橘慶一郎君の動議に御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","text100":"○議長（大島理森君）　橘慶一郎君の動議に御異議ありませんか。\n　　　　〔「異議なし」と呼ぶ者あり〕\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"},{"date":"2015-09-25","text":"○議長（大島理森君）　御異議なしと認めます。よって、日程は追加されました。\n　　　　―――――――――――――\n　法務局・更生保護官署・入国管理官署及び少年院施設の増員に関する請願外三百二十五請願\n","text100":"○議長（大島理森君）　御異議なしと認めます。よって、日程は追加されました。\n　　　　―――――――――――――\n　法務局・更生保護官署・入国管理官署及び少年院施設の増員に関する請願外三百二十五請願\n","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0001/18909250001048a.html"}]
,
[{"date":"2015-09-02","text":"○大西（健）委員　民主党の大西健介でございます。\n　時間が限られておりますので早速質問に入っていきたいと思うんですけれども、さて、九月に入りました。きょうは九月二日です。参議院では労働者派遣法の審議が今も続いておりますけれども、この法案の施行日、九月一日ということで、もう過ぎました。法案提出者として、大臣、まず、どうされるおつもりか、このことをお聞きしたいと思います。\n","text100":"○大西（健）委員　民主党の大西健介でございます。\n　時間が限られておりますので早速質問に入っていきたいと思うんですけれども、さて、九月に入りました。きょうは九月二日です。参議院では労働者派遣法の審議が","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　この法案の提出者は政府ですよ。大臣が提出者なんです。もう過ぎているんです、法案の施行日は。もっと責任を感じていただきたいというふうに思います。\n　今お話がありましたように、参議院の理事懇では、既に与党側から、この施行日について、九月三十日の修正を検討したいというお話が出たというふうに聞いております。\n　これは、何で九月三十日なのか。十月一日は絶対にまたがない、私はそこにこういう政府・与党の意思があらわれているのではないかというふうに思うんです。\n　一方で、今、参議院の審議、しょっちゅうとまっています。何が問題になっているかなんですけれども、法律案の附則第九条の中に「なお従前の例による。」という規定がある。この規定は未施行である労働契約申し込みみなし制度は対象としないという答弁が問題になって、参議院では審議がたびたびとまるということになっています。\n　そもそも、この「なお従前の例による。」といった経過措置の規定、これがどうして置かれるかというと、法令を改廃するときに、既存の法律関係を適用するとそれまでの法律関係に基づいて営まれてきた社会生活の安定性が大きく損なわれる、そういうときにこういう規定が置かれるということです。\n　この点、改正法の施行前に労働契約を結んだ人というのは、現行法にある労働契約申し込みみなし制度が発効した暁には自分にもそれが適用されるんだろうということを当然期待して労働契約を結んでいるんです。その期待権というのは私は保護されるべきだというふうに思いますし、大臣も、参議院の審議において、期待権というのはあるし、それは保護していかなきゃいけないということは理解するというような答弁をされていたかというふうに思います。\n　きょう、お手元に、参議院の審議において内閣法制局が提出をしたこの件に関する見解というのをお配りしていますけれども、ここにはこう書かれています。「一般に、施行されていない法令の規定の改正を行った場合に、改正がなかったとすれば利益を受けた者の期待をそのまま保護しなければならないということはなく、改正における保護を具体的にどのように行うかについては、政策判断の問題である。」と。\n　百歩譲って、まさに法制局が言っているように純粋に法律論だけでいえば、未施行の規定に関して、改正がなければ利益を受けたはずの者の利益を絶対に保護しなきゃいけないということではないと思うんです。ただ、まさにそこは、法制局が言っているように、政策判断なんですよ。私は、労働契約申し込みみなし制度適用の期待権というのを保護しないという政策判断をもし厚労省がされているということならば、その政策判断が間違っていると思うんです。\n　さらに言えば、先ほども指摘をしましたけれども、新たな施行日を九月三十日にしたい、与党のそういう意向だということですけれども、まさに十月一日を越えないようにして労働契約申し込みみなし制度の発効を意地でも阻止しようとしている。しかし、労働契約申し込みみなし制度というのは、三年間その適用は猶予しましたけれども、そういう制度は自公も賛成してつくった現行法の中に入っているんですよ。それをどうしても発効させたくないと。\n　衆議院の審議では、いわゆる一〇・一ペーパーというのが問題になりましたけれども、結局あそこに書かれていたことはどういうことかというと、労働契約申し込みみなし制度がこのまま発効すると困るから何とかしてくれという経済界の懸念を受けて厚労省が動いている、私はここが諸悪の根源だと思っているんです。\n　塩崎大臣、労働契約申し込みみなし制度、これは何が何でも発効させない、適用させない、つまりこういうことではないかと思うんですけれども、そういうことなんでしょうか。\n","text100":"○大西（健）委員　この法案の提出者は政府ですよ。大臣が提出者なんです。もう過ぎているんです、法案の施行日は。もっと責任を感じていただきたいというふうに思います。\n　今お話がありましたように、参議院の理","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　百歩譲って、法律上絶対に保護しなきゃいけない期待ではないですけれども、私はそれを保護すべきだと申し上げているんです。それで、それは四十条の四ではできない。\n　四十条の六というのは、申し込みみなしという、民事上の効力を発生する極めて強いペナルティーなんです。ですから、違法派遣をやった場合にはこういうペナルティーを受けるよというのをつくろう、でも、これは非常に、極めて強いペナルティーだからこそ三年間適用を猶予してきたわけです。ですから、曖昧な部分があるならばその間にちゃんと適正化してくださいねということで、時間的に三年間も猶予してきたわけです。\n　それを発効もしないうちに葬り去るんですよ、今度。今それを期待して労働契約を結んでいる人にも適用しなければ、このまま九月三十日ということでもし施行日が修正されて成立すれば、三年前につくった法律に入っていた制度が一回も発効もしなければ適用もしないうちに葬り去られる。でも、その三年前の法律は自公の皆さんも賛成して成立させているんですよ。おかしいじゃないですか。変なことだと私は思います。\n　それで、一〇・一問題で始まったこの審議が最終盤で附則九条問題でつまずいているというのは、ある意味、今回の派遣法の改正を象徴しているんじゃないか。つまり、派遣労働者の保護だというふうに口では言っていますけれども、結局は経済界の利益を優先させるという厚労省の姿勢がここにあらわれているんじゃないかということを私は強く申し上げて、次の問題に移りたいと思います。\n　次に、年金個人情報の流出問題です。\n　先日、我が党の漏れた年金情報調査対策本部で、第三者委員会の第一人者である郷原信郎弁護士に来ていただいて、機構と第三者委員会とＮＩＳＣが出した三つの報告書について御評価をいただきました。\n　郷原先生は、ブログにも次のように書かれているんです。「通常は、第三者委員会である厚労省の検証委員会の方が、組織の体質や構造的な問題も含めた厳しい指摘を行うことが期待されるのが当然だ。」しかし、「厚労省の組織自体の問題についての指摘や原因分析は」この第三者委員会の報告書では「全く行われていない。」「そこには、今回の情報流出問題を、機構の問題に矮小化し、厚労省の組織に関わる問題に発展させないようにする意図があるように思える。」「厚労省の組織に関わる問題を全く指摘しないまま、当初、「中間報告」のはずだった報告書を、急きょ「最終報告」に切り替えて、慌てて幕引きをした厚労省の検証委員会は、今回の問題を機構の問題に矮小化しようとする意図の中で、形だけの「第三者委員会」として都合よく利用されたとしか思えない。」\n　私は、郷原先生の指摘というのは全くそのとおりじゃないかというふうに思いますけれども、大臣、今お聞きいただいてどのように思われますでしょうか。反論があれば、ぜひお願いいたしたいと思います。\n","text100":"○大西（健）委員　百歩譲って、法律上絶対に保護しなきゃいけない期待ではないですけれども、私はそれを保護すべきだと申し上げているんです。それで、それは四十条の四ではできない。\n　四十条の六というのは、申","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　私も読んだんですけれども、まず、すぐ読めちゃうような分量で、これだけ私たちもいつ出るのかいつ出るのかと待っていて、これかという感じですよね。\n　それから、郷原先生が言っているように、普通は機構が出してくる報告書よりも第三者委員会が出している報告書の方がより厳しい、これは第三者委員会ですから、というのが普通なんですけれども、機構の方がよほど自分たちの体質だとかいろいろな問題について突っ込んで指摘をしている。先ほども言いましたように、機構が悪くて厚労省は悪くないんだというような、機構の問題に矮小化させようとしているんじゃないか。\n　それから、郷原氏は第三者委員会の専門家でもありますが、第三者委員会というのは、使い方によっては、第三者委員会で調査中ですから調査中ですからと言えば言い逃れできる。まさに今までのここの審議でもそうです、第三者委員会でやっていますからと。それで、待っていて、出てきたら、第三者委員会が報告をして、そして、第三者委員会は場合によってはもう解散してしまうんじゃないか。そうすると、これが幕引きになってしまう。まさに、こういう第三者委員会というのは、責任逃れの手段に悪用しようと思ったら悪用できるんだと郷原先生は言っています。\n　もう一つ、郷原先生も指摘していましたし、私たちも一番不可解だと思うのは、第三者委員会の報告書で初めて明らかになった四月二十二日の厚労省に対する標的型攻撃、ここについて、報告書はこう書いています。「仮に四月二十二日の段階で、厚労省統合ネットワークにおいて、ドメイン単位でのＵＲＬブロックを実施していれば、五月八日に発生した同一ドメインのＣ＆Ｃサーバに対する機構との不正な通信は防ぐことができた。」と。まさにここが肝なんです。しかし、では、どうしてそういう対応ができなかったのかということは全く書かれていない。まさにそのことを調査すべきじゃないのか、そのことを分析するべきじゃないかと郷原先生も指摘されておりました。\n　この点に関して、では、四月二十二日の標的型攻撃に対する情報はどこまで上がっていたのかということを我が党の会議で尋ねたところ、厚労省の事務方から、官房長まで上がっていたと言っているんですよ。もしそれが事実なら、官房長ですよ、省の本当に中枢にいる官房長が知っていて、では、どうしてドメイン単位のＵＲＬブロックができなかったのか、あるいは、その時点で機構に対する注意喚起ができなかったということについては全く分析がなされていない。\n　この部分こそしっかり調査をして分析をすべきだというふうに思いますが、ここは調査されたんでしょうか、あるいは、していないなら今後するつもりがおありかどうか、大臣からお答えいただきたいと思います。\n","text100":"○大西（健）委員　私も読んだんですけれども、まず、すぐ読めちゃうような分量で、これだけ私たちもいつ出るのかいつ出るのかと待っていて、これかという感じですよね。\n　それから、郷原先生が言っているように、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　さっきも大臣おっしゃいましたけれども、官房長まで知っていたのに自分まで上がらなかったのが大問題だと。\n　では、官房長に、何で俺に上げなかったのかという話はされたんでしょうか。あるいは、どうしてそういうことに思い至らなかったのかということは、官房長のみならず、担当者にちゃんと、大臣ないしは大臣の意を受けた方からしっかり聞き取り調査やあるいは分析をされたんでしょうか。私は、まさにそこがされていないんじゃないか、あるいは、そのことが全くこの調査報告書にも書かれていないことが非常に不可解だということを申し上げているわけです。\n　大臣は、閣議後の記者会見で、年金個人情報流出問題については、近くけじめをつける、厚労省及び機構に関して処分を検討しているということをおっしゃっています。\n　処分の前提としては、今のように、何でそういうことができなかったのか、何で上がらなかったのか、それをしっかり調査分析して責任を明確にして処分を下すということだというふうに思いますので、近く処分するとおっしゃっているんですから、ぜひそこはきっちりやっていただきたいというふうに思います。\n　次に、前回、私の質問で、百歳の高齢者に贈呈する銀杯の話をしました。このとき、こんなのは見直したらいいじゃないかという話をしたんですけれども、大臣は、ちょっと今の時点では概算要求の検討をしているので言えませんみたいな話だったんですが、お手元の資料、新聞記事をお配りしましたけれども、厚労省は今、銀メッキに変更することを検討しているそうです。そうすると一個当たり七千六百円の価格が三千八百円に抑えられて、概算要求も減額して要求しているということなんです。\n　前回も私は申し上げましたけれども、長寿をお祝いすること自体は私も賛成です、だけれども、銀杯をもらってうれしいんですかねという話を私は申し上げました。これは、メッキになったらなおのこと余りうれしくないと思うんですね、メッキの銀杯をもらっても。\n　資料の次のページですけれども、銀杯でネット検索すると、オークションサイトに銀杯がいっぱい売っています。それから、次のページですけれども、銀とか金の買い取りをやっているような業者が、銀杯買い取りますというのをやっているんですよ。\n　だから、申しわけないけれども、もらった方も家族も残念ながらもてあましているというのが現実なんじゃないかというふうに私は思うんです。\n　これなら、総理大臣からのお祝い状というのが銀杯と一緒に今までも贈呈されているわけですから、お祝い状と一緒に、例えば全国各地の名産品を掲載したカタログ、地方創生で、それにも役立つと思いますので、それを渡してそこから好きなものを選んでもらうとか、そっちの方がよっぽど喜んでもらえるんじゃないか。\n　銀杯にどこまでも、メッキにしてまで銀杯にこだわる理由というのは何なんでしょうか。\n","text100":"○大西（健）委員　さっきも大臣おっしゃいましたけれども、官房長まで知っていたのに自分まで上がらなかったのが大問題だと。\n　では、官房長に、何で俺に上げなかったのかという話はされたんでしょうか。あるいは","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"},{"date":"2015-09-02","text":"○大西（健）委員　先ほども申し上げましたけれども、メッキになったらさらに銀杯であることの意味が薄れると思いますので、どこまでも銀杯にこだわる必要はないと思いますので、年末の決定までに、私の意見も踏まえていただいて、よく考えていただきたいというふうに思います。\n　それでは、先ほど中川委員の方からも戦後七十年で遺骨収集の話がありましたけれども、私からも、なかなか本委員会でも質問する機会がない援護行政について聞いていきたいと思うんです。\n　私は、党の青年委員会の副委員長というのをしていまして、先日、我が党の青年委員会、戦後七十年ということで広島でやりました。その際に、全国から集まった仲間とともに、被爆者中西巌さんの伝承者、上田知子さんのお話を聞きました。\n　広島市では、被爆者の高齢化が進む中、被爆体験証言者の被爆体験を受け継ぎ伝える伝承者を育成する事業というのを平成二十四年度から始めておられます。\n　上田さんを含む一期生五十名が三年間研修を受けて、この四月から活動を開始されているということでありますけれども、私は、この制度をユニークだなと思うのは、私が話を聞いた上田さんという方は、中西巌さんの伝承者なんです。こういうマンツーマンの関係で、中西さんと一緒にいろいろなところに行って、あるいは中西さんからお話を聞いて、その被爆体験を伝承していくというマンツーマンの関係でやっておられる。三年間しっかり研修をしている。\n　非常にいい制度だなと思ったんですけれども、そうすると、今回資料でお配りをさせていただいていますけれども、国の方でも、この広島市の事業をモデルにした語り部育成事業というのを来年度概算要求の中で新規に計上されたというふうに聞いております。\n　大臣から、その狙いと概要について御説明をいただきたいと思います。\n","text100":"○大西（健）委員　先ほども申し上げましたけれども、メッキになったらさらに銀杯であることの意味が薄れると思いますので、どこまでも銀杯にこだわる必要はないと思いますので、年末の決定までに、私の意見も踏まえ","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18909020097037a.html"}]
,
[{"date":"2015-07-01","text":"○小川委員　民主党の小川淳也です。\n　十二日ぶりの委員会ということでございまして、まずは委員長の御無事のお姿を拝見し、こうして委員会の采配を振るっていただけるということに大変ほっとしておりますし、率直に、この場をおかりして、私どもの言動等の行き過ぎについては改めておわびを申し上げたいと思います。\n　一方で、委員長、厚生労働委員会は、三カ月延長された国会会期の中、恐らく他の委員会とはまるで違って、全力疾走し続ける三カ月になるんだろうと思います。かかるであろう法案も、国民の暮らしや、場合によっては命に直結する法案ばかりでございます。\n　野党側にも一定のマナーが求められるとはいえ、委員長におかれましては、ぜひ、委員会の審議の進行、あるいは採決のスケジュール等については、従来よりの慣例でございます与野党間の合意形成に丁寧にお努めをいただき、円満な環境の中で委員会進行にお努めいただくということを、この場をおかりして、委員長の御見識なり御人徳を委員一同に表明していただきたいと思います。\n","text100":"○小川委員　民主党の小川淳也です。\n　十二日ぶりの委員会ということでございまして、まずは委員長の御無事のお姿を拝見し、こうして委員会の采配を振るっていただけるということに大変ほっとしておりますし、率直","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　誠意ある御見解を御披瀝いただきまして、ありがとうございました。\n　その上で、直接の委員会の混乱のきっかけは派遣法の審議でございました。現在、形式的には参議院に進んでおりますけれども、私は、本院において説明は尽くされず、審議はまだまだ不十分であるというふうに認識しております。派遣法の議論をしっかり、引き続き、しつこいと言われるかもわかりませんが、納得していません、中身にも、御説明ぶりにも。納得していないからには、しっかりと引き続き質問を重ねさせていただきたいと思っております。\n　その前に、きょうは十二日ぶりでございまして、年金記録情報、金曜日にも集中的審議が行われるとお聞きしておりますが、その入り口だけちょっと押さえさせてください。\n　最後の厚生労働委員会が六月の十九日でありました。翌月曜日、二十二日に、かねてからの懸案でありました、一体、百二十五万件の漏えい記録は何人分の記録ですかという当然の問いに対して、一カ月半お答えになることができなかった、これは現在既に百一万人というふうにお聞きしておりますし、おわびの旨を含めて、被害者に対しては通知を送付されているというふうにお聞きしています。\n　きょうお聞きするのは、この間、再三民主党の対策本部で議論になってきた、その情報管理なり公表のあり方に対するプロセス、ちょっと入り口の議論でお聞かせいただきたいと思います。\n　当日二十二日は、午後四時半まで、民主党の対策本部の方でこの問題に対する集中的な議論が行われていました。そして、百二十五万件が何人分に当たるかは全くわかりませんという回答が続けられていました。その三十分後です、午後五時。きちんと整理をされた形で、何県が何人かという一覧表まで添付の上、周到に準備されたんだと思いますが、百一万人分であるということが会見等によって明らかになった。この過程、いきさつについては相当不信感を私どもは持っております。\n　まず、事実関係で、理事長は、この百一万人分であるという事実、そして各県ごとの内訳を何日のどの段階で認識をされ、午後五時の会見にゴーサインを出されたのか、この場で御答弁いただきたいと思います。\n","text100":"○小川委員　誠意ある御見解を御披瀝いただきまして、ありがとうございました。\n　その上で、直接の委員会の混乱のきっかけは派遣法の審議でございました。現在、形式的には参議院に進んでおりますけれども、私は、","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　大臣、この点に関して私どもが疑念を深めている理由なんですけれども、さきの週の金曜日の段階で、派遣法がああいう形で強行的に衆議院を通過したわけであります。恐らく、それまでは世の中を揺るがせてはいけないので、不都合な情報はできるだけ隠蔽、隠匿した方がいい、得策だという判断が働いたのではないかという臆測を呼んでいます。\n　そして、翌月曜日には、決算委員会で極めて公の議論が行われていた。その五時というのは、委員会が終わった時刻なんですね。臆測ですよ。臆測と言われても仕方のない状況とはいえ、極めてさまざまなことが重なり合っています。\n　午後の早い段階で理事長は、全ての、百一万人だという数字と各県ごとの内訳を把握しておられた。夕方の段階では恐らくそれはプレス発表されるということも、理事長はゴーサインを出していたはずです。\n　なぜ私どもの部会で、三時、四時半の段階で、知りません、わかりません、いつかも言えませんという説明を理事長の部下が部会で繰り返したことに関しては、ちょっと責任を感じませんか。指導いただく必要があると思います。理事長にお聞きしています。\n","text100":"○小川委員　大臣、この点に関して私どもが疑念を深めている理由なんですけれども、さきの週の金曜日の段階で、派遣法がああいう形で強行的に衆議院を通過したわけであります。恐らく、それまでは世の中を揺るがせて","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　非常に後づけの、御都合主義的な説明が万事において繰り返されているわけです。\n　それで、今、不十分な対応ということに言及されましたが、やはりこれは、私どもは野党ですよ、野党ですが、しかし、国会に席を預かる者として、真相の究明なりあるいは再発防止なりに、批判的立場から貢献していくのが私どもの仕事です。これに対して、不実な説明なり、あるいは重要な事項を隠蔽しているととられかねないような説明ぶりなりは、極めて信頼関係を傷つけ、国民との関係においても、私どもは国民の批判的あるいは疑問を持っている立場を代弁しているわけですが、極めてこれは信義則にもとる、今後のさまざまな議論や審議においても悪影響を及ぼす。\n　その点においては極めて不誠実な対応だった、あるいはそうとられても仕方がなかった、そのことについては、理事長、ちょっと重ねてになりますが、率直に認めてください、今後善処します、改善しますと。\n","text100":"○小川委員　非常に後づけの、御都合主義的な説明が万事において繰り返されているわけです。\n　それで、今、不十分な対応ということに言及されましたが、やはりこれは、私どもは野党ですよ、野党ですが、しかし、国","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　理事長は時に本当に率直に御答弁されるので、その点は私も敬意を表したいと思っておりますが、部下の方のさまざまな対応を含めて、しっかりと指導監督に当たっていただきたい、重ねてお願い申し上げたいと思います。\n　委員長、ちょっとしつこいんですが、この点について、私は、与党側のしかるべき、松野先生初め幹部の方々は、百二十五万件が百一万人分だったということを報道で知ったということでは、職責上、不十分であるというふうに考えております。\n　その上で、私どもは野党ですから、当然、与党側にまず情報提供なり、理解を当局が求め、その後、野党に対して可能な範囲で誠意ある説明をするというのが通常だ、その点は心得ているつもりであります。\n　その意味でちょっと委員長にお伺いしたいんですが、委員長、この百二十五万件が百一万人分である、そして各県ごとの内訳はああいう状況であるということは、私は、報道で知りましたという御答弁はあってはならないと思いますが、では、そうでないとすれば、当局側からどの時点で説明を受けられたのか。その点、委員長に少し見解をお聞きしたいと思います。\n","text100":"○小川委員　理事長は時に本当に率直に御答弁されるので、その点は私も敬意を表したいと思っておりますが、部下の方のさまざまな対応を含めて、しっかりと指導監督に当たっていただきたい、重ねてお願い申し上げたい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"},{"date":"2015-07-01","text":"○小川委員　率直な御答弁、ありがとうございます。\n　理事長あるいは厚生労働大臣、これは不十分ではありませんか。国会において厚生労働行政全般に責任を持っておられる委員長に事前にきちんと御説明をし、こういう方向で当局としては情報を取りまとめております、ついては速やかに公表したいという段取りをきちんととるのが筋道ではありませんか。\n","text100":"○小川委員　率直な御答弁、ありがとうございます。\n　理事長あるいは厚生労働大臣、これは不十分ではありませんか。国会において厚生労働行政全般に責任を持っておられる委員長に事前にきちんと御説明をし、こうい","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0097/18907010097027a.html"}]
,
[{"date":"2015-07-10","text":"○小野寺委員　自由民主党の小野寺五典です。\n　きょうは、民主党、維新の党の皆さんの提出法案を審議するということで、日ごろ厳しい質問をされる皆様がきょうは質問を受けていただけるということで、大変感謝を申し上げます。\n　この委員会、五月二十六日に始まり、きょうまでで九十五時間既に審議をしております。きょうの委員会が終われば百時間を超えるという大変な審議時間となります。\n　私もずっとその議論を聞いておりましたが、憲法解釈の議論とか内閣法制局の解釈とか、論点が拡散しています。だから国民の皆さんにもわかりにくいんだと思います。本来、政治は、厳しさを増している安全保障の現実に向き合い、必要優先の議論をするのが役割です。\n　実は、先日の参考人の方が同じような指摘をしております。六月二十二日、この委員会の参考人質疑における小林慶応大学名誉教授の発言です。小林先生は、民主党、野党側の推薦の方です。小林教授はこのように発言をしております。御紹介をさせていただきます。お手元に資料がございます。\n　政治家というのはそれぞれ現実と向き合っています。ですから、国会にもたくさん法律家たる政治家がおられますけれども、その方たちは政治家として言動をしておられますよね。だから、やはり必要優先の議論をなさる。それに対して、過去、現在、未来にわたって一貫した法治国家でなきゃいけないという点から法制局の方たちもお話しするし、我々も、我々は、逆に言えば、利害を超えた世界の、坊主みたいなものでありまして、大学というところで伸び伸びと育ててもらっている人間ですから、利害は知りません。ただ条文の客観的意味はこうなんですという神学論争を言い伝える立場にいるわけです。\n　それは当然参考にしていただかなきゃ困るので、事実として、そうか、神学でいくとまずいんだ、ではもとから変えていこうというふうに政治家が判断なさることはあると思うんですね。\n　そういう意味で、我々は字面に拘泥するのが仕事でありまして、それが現実の政治家の必要とぶつかったら、それはそちらで調整なさってください。我々に決定権があるなんてさらさら思ってもいません。\nこういうことなんです。そうなんです。実は、役割が違うんです。\n　小林先生の言葉をかりれば、憲法学者の皆さんは、字面に拘泥するのが仕事であります。歴代の法制局長官は、過去、現在、未来にわたって一貫した政府の解釈を守るのが仕事であります。\n　憲法学者は憲法の条文に照らして解釈を行う、内閣法制局は過去の答弁との整合性を判断する、それぞれの立場から今回の法制について評価をする。そして政治は、そのような評価を受けとめた上で、さらにそれを乗り越えて、現実と向き合い、必要優先の議論をする。役割が違うんです。\n　私たち政治家は、現在の厳しい安全保障環境の中で国民をどのようにして守り抜くのかという本筋の議論をするのが役割です。ここにいる私たち国会議員は、憲法学者でも法制局の職員でもありません。私たちがやるべき仕事は、厳しさを増す安全保障環境の中で国民をどう守るのかを真剣に議論することであります。そのことを民主党が推薦された小林先生も指摘されているんだと思います。\n　実は、このようなことが過去にもありました。昭和二十九年の自衛隊の創設です。\n　当時も、これは憲法第九条に明確に違反しているという声が、憲法学者からも世論からも圧倒的でありました。しかし、そうした議論を乗り越えて、政治の責任として、自衛隊は設立されました。\n　それから六十年が過ぎました。今や自衛隊の必要性を否定する方はほとんどおりません。世論でも、最も信頼できる政府機関の第一位は自衛隊です。その存在は九〇％以上の支持があり、そして、六十年にわたって我が国の平和が保たれてまいりました。\n　今回の法整備も、さまざまな御意見はしっかりと受けとめた上で、最後は政治の責任としてしっかり議論し、決断をする。国民の平和な暮らしに責任を持つのは私たち政治なんです。そして最後は、私たちが選挙を通じて国民から審判を受けます。\n　総理にお伺いします。今回の平和安全法制を整備するに当たりまして、政治としてなすべき議論のあり方、そして、この平和安全法制がなぜ必要なのか、改めてお伺いしたいと思います。\n","text100":"○小野寺委員　自由民主党の小野寺五典です。\n　きょうは、民主党、維新の党の皆さんの提出法案を審議するということで、日ごろ厳しい質問をされる皆様がきょうは質問を受けていただけるということで、大変感謝を申","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　私ども政治の役割は、国民の暮らしを守ること、そのために何が必要かということ、そして、それをこの国会の中で議論すること、そのことだと思います。\n　きょうは、初めて、こうして民主党そして維新の党の皆さんが法案を提出いただきましたので、そちらの方のことについてお伺いをしたいと思います。\n　まず、民主党の安全保障法制についてのスタンスについてお話を伺いたいと思います。\n　今回、民主党は、維新の党と共同で、いわゆる領域警備法を提出されました。これは、現在海上保安庁や警察が担当しています領海や離島の警備を自衛隊も行うことができるという内容だと理解をしております。\n　今回、民主党さんは、この領域警備法だけしか実は提出しておりません。しかし、岡田代表は、先月十七日の党首討論におきまして、「周辺事態法も中身を充実させることを提案」すると述べておられますし、また、有力な民主党議員からも、朝鮮半島有事を想定して、集団的自衛権を容認せざるを得ないとの発言も出ています。自民、維新が自衛隊法改正を含めた多数の法案を出し、この法案をもってこの国を守ろう、そういう提案をしている中で、民主党はこの領域警備法だけしか出しておりません。\n　民主党の担当者にお伺いいたします。\n　民主党は、この厳しさを増す安全保障環境の中で、我が国の国民と平和な暮らしを守り抜くための必要な法整備、この領域警備法だけで十分であるのかどうか伺いたいと思います。警備法の内容については私どもよく存じ上げておりますので、この領域警備法だけで我が国が守れるのかどうかをお伺いしたいと思います。\n","text100":"○小野寺委員　私ども政治の役割は、国民の暮らしを守ること、そのために何が必要かということ、そして、それをこの国会の中で議論すること、そのことだと思います。\n　きょうは、初めて、こうして民主党そして維新","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　お話を伺いますと、領域警備法だけは出せるけれども、ほかについてはまだ考えがあるだけだ、そして、政府が出したことについて、どうそれについて反応するかということを考えてからやると。\n　ですから、もう一度お伺いしますが、この領域警備法だけでこの国の平和と安全が守れるとは考えていらっしゃらないということですね。端的にお答えください。\n","text100":"○小野寺委員　お話を伺いますと、領域警備法だけは出せるけれども、ほかについてはまだ考えがあるだけだ、そして、政府が出したことについて、どうそれについて反応するかということを考えてからやると。\n　ですか","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　私たちがお伺いしているのは、考えを自分たちの心の中で思うことは自由ですが、政治家ですから、それを法案として出さないと何も形にできてこない。今回の領域警備法だけで、私はずっと聞いていて、守れない、そのように伺えます。\n　それからもう一つ伺うと、実は、これは昨年まとめた法案とほとんど一緒です。であれば、なぜ、この五月から始まる国会の冒頭に出してくれなかったのか。もう百時間になるぎりぎりのところに最後に出すのか。これは私は、むしろ何か、議論を遅くするためにわざわざこの時点で出してきたとしか思えない。中身は去年と同じものを、なぜこの時期に出すのか。そして、これだけで守ることができないとすれば、なぜここで、そうしてわざわざ答弁に立つのか。\n　私は、本来、提出するのであれば、しっかりとした責任感と自信を持って、これで、この法律でこの国を守れるんだ、そして十分な審議時間があるんだということをやるべきだと思います。大変残念だと思います。\n　それでは、続きまして、維新の党の皆さんへ質問、少しお伺いをしたいと思います。\n　維新の党の、これは今回、武力攻撃危機事態という内容について提出をされました。法案を提出されたことは私ども高く評価をしますし、これだからこそ、それぞれの法案の比較をして、より内容が深く理解できると思います。\n　維新の党の案では、武力攻撃危機事態において、外国の部隊を守るために我が国が武力を行使できるという内容のものと理解しています。\n　武力攻撃危機事態の定義を見ますと、第一要件、「条約に基づき我が国周辺の地域において我が国の防衛のために活動している外国の軍隊に対する武力攻撃が発生し、」とあります。ただし、「（我が国に対する外部からの武力攻撃を除く。）」とあります。ですから、我が国に対しての武力攻撃はありません。\n　次に、第二要件、「これにより我が国に対する外部からの武力攻撃が発生する明白な危険があると認められるに至つた事態」。ですから、ここでも我が国への武力攻撃事態がありません。\n　これは、我が国に対する武力攻撃の発生がない事態ということであるので、集団的自衛権に当たると私は考えますが、維新の党の提出者に伺います。\n　この法案は限定的な集団的自衛権の行使容認であると考えますが、そのような御認識でよろしいんでしょうか。\n","text100":"○小野寺委員　私たちがお伺いしているのは、考えを自分たちの心の中で思うことは自由ですが、政治家ですから、それを法案として出さないと何も形にできてこない。今回の領域警備法だけで、私はずっと聞いていて、守","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　秋山答弁につきましては、ごくわずかな、本当に、例えば、日本を攻撃するぞと言って攻撃に着手する中で、目の前にたまたま米艦がいたときに、そこを初めに攻撃した、そういう極めて限定的な話で、基本的に秋山答弁というのは、私ども、過去の政府答弁と変わらないと思っています。\n　それでは、今、維新の党の答弁のことでございますが、これは、国際的な視点から見た場合、個別的自衛権になるのか集団的自衛権になるのか、そこを判断されないということでありますので、改めて、外務省の国際法局長に、この維新の党の案というのは今回は個別的自衛権なのか集団的自衛権なのか、国際法の観点から見てどうなのか、お伺いいたします。\n","text100":"○小野寺委員　秋山答弁につきましては、ごくわずかな、本当に、例えば、日本を攻撃するぞと言って攻撃に着手する中で、目の前にたまたま米艦がいたときに、そこを初めに攻撃した、そういう極めて限定的な話で、基本","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"},{"date":"2015-07-10","text":"○小野寺委員　要約すると、これはどう見ても国際法上は集団的自衛権になってしまうということなんです。\n　そして、集団的自衛権になってしまう内容において、我が国が独自に、これは個別的自衛権ですよ、個別的自衛権ですよ、このことでもし武力を行使してしまったら、これは国際的に見たら、外形的に見たら、先制攻撃、こうなってしまいます。先制攻撃をする国ともし国際的に評価されたら大変なことになる。\n　そして、もしこの行為が集団的自衛権ということで認めていただければ、自民党と同じように一部の行使容認、限定的容認といって認めてもらえれば、これは国連憲章で認められた権利であり、国際的にも十分理解されます。\n　危ないのは、集団的自衛権と海外では見られるのに、自分たちが独善的に個別的自衛権だと強弁すること、これがむしろ、先制攻撃をする国だ、独善的な国だ、このような形で評価をされてしまう。\n　しかも、維新案には、外国からの要請のことの要件については書いていません。ということは、要請されないのに勝手に出ていく。これは、戦前、私たちが反省をしなければいけない、過去の事例そのものだと思っています。\n　ぜひ、個別的自衛権なのか集団的自衛権なのか、端的に明確に、この外務省の答弁を聞いた上で、改めてお伺いしたいと思います。\n","text100":"○小野寺委員　要約すると、これはどう見ても国際法上は集団的自衛権になってしまうということなんです。\n　そして、集団的自衛権になってしまう内容において、我が国が独自に、これは個別的自衛権ですよ、個別的自","meetingURL":"http://kokkai.ndl.go.jp/SENTAKU/syugiin/189/0298/18907100298019a.html"}]
]
